[
    {
        "last": false,
        "title": "Österreich: Impfkritiker bei Wahlen in Tirol erfolgreich",
        "url": "https://www.sueddeutsche.de/bayern/wahlen-oesterreich-impfkritiker-bei-wahlen-in-tirol-erfolgreich-dpa.urn-newsml-dpa-com-20090101-220227-99-314194",
        "content": "Innsbruck (dpa) - Die junge österreichische Partei MFG hat mit ihren Positionen gegen Corona-Impfungen und -maßnahmen bei Kommunalwahlen in  beachtliche Erfolge erzielt. Die Bewegung, die mit vollem Namen Menschen-Freiheit-Grundrechte heißt, zieht nach dem Urnengang am Sonntag in 47 Tiroler Gemeinden in den Gemeinderat ein. Die Menschen hätten von der Politik der Spaltung und Ausgrenzung genug, sagte MFG-Bundesparteichef Michael Brunner. \"Sie trauen den momentanen Lockerungen zurecht nicht\".Am Sonntag wurden in dem westlichen alpinen Bundesland in 273 der 277 Gemeinden Kommunalvertretungen und Bürgermeister gewählt. Die Landeshauptstadt Innsbruck zählte nicht dazu.Die MFG kandidierte in 50 Gemeinden. Die Partei war erstmals im vergangenen September bei der Wahl zum Landesparlament von Oberösterreich angetreten. Sie errang dabei mehr als 6 Prozent der Stimmen und zog auf Anhieb in den Landtag ein. Dieser Erfolg ging vor allem auf Kosten der rechten Freiheitlichen Partei (FPÖ), die ebenfalls einen maßnahmenkritischen Kurs fährt.© dpa-infocom, dpa:220227-99-314194/3"
    },
    {
        "last": false,
        "title": "Hummels führt ersatzgeschwächte Dortmunder an",
        "url": "https://www.sueddeutsche.de/bayern/fussball-augsburg-hummels-fuehrt-ersatzgeschwaechte-dortmunder-an-dpa.urn-newsml-dpa-com-20090101-220226-99-300766",
        "content": " (dpa) - Ohne Kapitän Marco Reus und Torjäger Erling Haaland muss Borussia Dortmund am Abend in Augsburg versuchen, den Rückstand auf Tabellenführer FC Bayern München in der Fußball-Bundesliga mit einem Sieg wieder auf sechs Punkte zu verringern. Trainer Marco Rose verändert die BVB-Startelf drei Tage nach dem Europa-League-K.o. bei den Glasgow Rangers auf drei Positionen. Raphael Guerreiro, Marin Pongracic und Axel Witsel kommen neu ins ersatzgeschwächte Team, das für den verletzten Reus von Mats Hummels als Kapitän angeführt wird.Beim abstiegsbedrohten FC Augsburg nimmt Markus Weinzierl bei seiner Rückkehr nach einer Corona-Infektion fünf Wechsel im Vergleich zur Heimniederlage vor einer Woche gegen den SC Freiburg vor. Im Angriff bringt Weinzierl dabei US-Rekordeinkauf Ricardo Pepi, der noch auf sein erstes Bundesliga-Tor wartet. Felix Uduokhai, Arne Maier, Mads Pedersen und Daniel Caligiuri kommen dazu neu in die FCA-Elf.© dpa-infocom, dpa:220226-99-300766/3"
    },
    {
        "last": false,
        "title": "G7-Gipfel gewinnt an Bedeutung: \"Mammutaufgabe\" für Region",
        "url": "https://www.sueddeutsche.de/bayern/g7-kruen-g7-gipfel-gewinnt-an-bedeutung-mammutaufgabe-fuer-region-dpa.urn-newsml-dpa-com-20090101-220226-99-300565",
        "content": " (dpa/lby) - Barack Obama mit einem Weißbierglas unter weißblauem Himmel undeinträchtig mit Angela Merkel auf einer Bank vor der Bergidylle: Die Bilder vom G7-Gipfel in Elmau gingen 2015 um die Welt - und diese werden nun wieder beschworen. Im Juni soll das Treffen wieder nach Elmau kommen.Alles habe damals sehr gut funktioniert, sagte der stellvertretende Chef des Bundespresseamts, Johannes Dimroth, am Sonntag in Krün. Er rechne damit, \"dass wir weltweit wieder großen Eindruck machen\". Die Lage allerdings, das ist allen klar, hat sich seitdem und gerade in den vergangenen Tagen dramatisch verändert.Der völkerrechtswidrige Angriff auf die Ukraine werde sich auch auf den inhaltlichen Prozess auswirken, sagte Dimroth bei der Informationsveranstaltung in der Region. Der Austausch mit den internationalen Partnern sei damit vielleicht wichtiger denn je. Es gehe um ein gemeinsames Vorgehen auch bei den Themen Nachhaltigkeit, Vorsorge für ein gesundes Leben und wirtschaftliche Stabilität in einer gerechten Welt. Die neue Bundesregierung wolle bei dem Gipfel auch außenpolitisch einen \"Fußabdruck\" hinterlassen.Bayerns Innenminister Joachim Herrmann (CSU) sagte, gerade \"in dieser extrem schwierigen Zeit\" sei es wichtig, dass die Führung der Staaten persönlich zusammenkommen und beraten könnten, damit eine friedliche Entwicklung in der Welt befördert werde.Krüns Bürgermeister Thomas Schwarzenberger (CSU) sagte, es sei \"nicht irgendein Gipfel\", sondern \"der vielleicht wichtigste\" bisher. Es sei eine große Ehre, aber auch eine große Herausforderung. Der Garmischer Landrat Anton Speer (Freie Wähler) mahnte Unterstützung an - es sei eine \"Mammutaufgabe\". Vor sieben Jahren habe es keine Corona-Pandemie gegeben und keine Flüchtlingskrise, die Klimaaktivisten seien inzwischen stärker aktiv und die Vorbereitungszeit sei kurz.Der G7-Gipfel unter Leitung von Bundeskanzler Olaf Scholz (SPD) ist vom 26. bis 28. Juni geplant. Was an Demonstrationen zu erwarten ist, sei noch unklar, sagte Manfred Hauser, Polizeipräsident von Oberbayern Süd. Er gehe von einem Polizeieinsatz in der Größenordnung von 2015 aus. Damals waren knapp 20.000 Beamte im Einsatz.Bei den Einheimischen ist die Stimmung gespalten. Hoteliers und andere Vermieter von Gästebetten berichten von fantastischen Buchungszahlen. Schon bevor der Gipfelort offiziell bekannt war, hatten verschiedene Organisationen im großen Stil reserviert - für ein \"Sommerevent\"; der Gipfel-Plan war noch geheim.Inzwischen ist für die Zeit um den Gipfel so gut wie kein Bett mehr zu bekommen. Allein für die Polizei sind rund 17 000 Plätze reserviert, dazu werden Angehörigen von Delegationen und Tausende Journalisten erwartet. Vermieter gerade rund um Krün freuen sich auf den Gipfel - für sie blieben die Einschränkungen 2015 gering.Viele Einwohner in Garmisch-Partenkirchen hingegen sind weniger begeistert. Rad- und Wanderwege werden teilweise gesperrt. Damals fuhren keine Busse, Bankautomaten spuckten kein Geld. Es gab viele Kontrollen. Es werde wieder Einschränkungen geben, auch wenn man sich bemühe, sie gering zu halten, sagte Herrmann. Geschäftsleute erwarten Umsatzeinbußen. Die Vorsitzende der Werbegemeinschaft Garmischer Zentrum, Michaela Nelhiebel, berichtete, 2015 habe es 25 bis 49 Prozent Verluste gegeben - und mahnt staatliche Hilfen an.Auch bei anderen Veranstaltungen wie etwa der Sicherheitskonferenz in  erlitten Geschäfte Einbußen, sagte Herrmann dazu. \"Ich will das nicht wegwischen\", sagte der Minister. Aber: \"Da ist noch keiner auf die Idee gekommen, dass der Freistaat das ersetzen müsste.\" Man werde sich aber mit der Frage nochmals befassen.Für mögliche Schäden an Geschäften und Häusern etwa bei Demonstranten soll es dieses Mal eine Versicherung geben. Zudem werde es eine Richtlinie für Entschädigungen geben, sagte Herrmann. \"Sie können sich darauf verlassen, dass die Absicherung mindestens so gut sein wird wie beim letzten Mal.\"Ein Einheimischer sorgt sich um seine Hochzeit im Juni. Wegen der ausgebuchten Hotels habe er die Hochszeitsgesellschaft über der Grenze in Österreich einquartiert. Ob die Gäste einreisen könnten, will er vom Innenminister wissen. Er solle halt keinen Sprengstoff oder Baseballschläger im Gepäck haben, riet Herrmann. \"Wenn Sie nur Porzellan für ihren Polterabend dabei haben, ist das keine Sache.\"© dpa-infocom, dpa:220226-99-300565/4"
    },
    {
        "last": false,
        "title": "Land bereitet sich auf Ankunft ukrainischer Flüchtlinge vor",
        "url": "https://www.sueddeutsche.de/bayern/international-muenchen-land-bereitet-sich-auf-ankunft-ukrainischer-fluechtlinge-vor-dpa.urn-newsml-dpa-com-20090101-220227-99-311490",
        "content": "/Krün (dpa/lby) - Der Krieg ist erst wenige Tage alt, und doch bereitet sich Bayern bereits intensiv auf die Versorgung von ukrainischen Flüchtlingen vor. \"Es zeichnet sich ab, dass sich viele Menschen in der Ukraine auf den Weg machen\", sagte Innenminister Joachim Herrmann (CSU) am Sonntag in Krün. Viele flüchteten vor den Schrecken des Krieges; ihr Leben sei bedroht.Sie unterschieden sich allerdings von Flüchtlingen aus anderen Kontinenten. Viele hätte sich ins Auto gesetzt und steuerten teils Verwandte und Freunde an, die in  lebten. Eine größere Zahl ukrainischer Mitbürger lebe etwa seit langem im Großraum München.Man sei in der Lage, zusätzliche Plätze in Flüchtlingsunterkünften zur Verfügung zu stellen. Wegen der wieder gestiegenen Zahl von Flüchtlingen etwa aus Afghanistan seien diese allerdings gut belegt, sagte Herrmann. \"Ob sich das so entwickelt, dass so viele kommen, dass wir in den nächsten Wochen auch wieder Schulturnhallen belegen müssen, kann ich heute noch nicht sagen.\"Landkreise und Kommunen sind bereits dabei auszuloten, wo konkret wie viele Hilfsbedürftige untergebracht werden können, wie eine Umfrage der Deutschen Presse-Agentur zeigt.\"Wir haben die Kommunen bereits angeschrieben und eine Bestandsaufnahme angefordert\", erläuterte ein Sprecher des Innenministeriums. \"Man will einen Überblick gewinnen, welche Anzahl von Zugängen man derzeit bewältigen kann.\" Aber auch, welche Maximalkapazität sich mit dem Aufbau entsprechender Strukturen bewältigen ließe und wie lange es dauern würde, diese aufzubauen. \"Wir haben da ja schon aus der Zeit um 2015 einige Erfahrungen.\"Der Landkreis Oberallgäu steht bereits parat, um kurzfristig bis zu 400 Menschen in Notunterkünften unterzubringen. Dafür soll zunächst die Turnhalle der Immenstädter Berufsschule hergerichtet werden.Der Landrat des Landkreises München, Christoph Göbel, rief derweil die Bevölkerung zum Helfen auf: \"Wenn Sie Platz zur Aufnahme von Geflüchteten aus der  haben, sei es in Privathäusern, Wohnungen oder anderen geeigneten Unterbringungsmöglichkeiten, die derzeit zur Verfügung stehen, melden Sie diesen bitte an uns.\"Die Stadt München kann kurzfristig rund 500 Plätze für die Unterbringung von Geflüchteten zur Verfügung stellen. Weitere 1000 Plätze würden derzeit vorbereitet, hieß es. Auch könnten ausreichende medizinische Kapazitäten bereitgestellt werden. \"Dass wir schnell und professionell helfen können, haben wir ja schon 2015 gezeigt. Auf diese Strukturen und Erfahrungen können wir jetzt zurückgreifen\", betonte Oberbürgermeister Dieter Reiter (SPD).Nürnberg, wo bereits mehr als 4000 Ukrainer leben, hat ebenfalls schon ganz konkrete Maßnahmen getroffen. Die Melde- und die Ausländerbehörde seien bereits vorbereitet, die rechtlichen und organisatorischen Vorbereitungen in Abstimmung mit den Behörden des Freistaats erfolgt. \"Das Amt für Migration hat für ukrainische Bürger bereits einen Hinweis auf der städtischen Internetseite mit wichtigen Links eingerichtet\", sagte ein Stadtsprecher.Die größte fränkische Kommune sei darauf vorbereitet, nicht nur Flüchtlinge, die über den deutschlandweiten Schlüssel verteilt werden, zu versorgen. Auch Familienangehörige oder Freunde von Einwohnern, die direkt in der \"Stadt der Menschenrechte\" einträfen, erhielten Unterstützung. \"Da kann auch auf bewährte Strukturen in Zusammenarbeit mit Hilfsorganisationen, der Feuerwehr und kommunalen Einrichtungen zurückgegriffen werden. Dazu zählen dann auch ehrenamtliche Helferinnen und Helfer\", berichtete der Sprecher.In der Nachbarstadt Fürth sind derzeit keine städtischen Unterkünfte frei. \"Es wird aber bereits damit begonnen, nach anderweitigen Lösungen zu suchen\", betonte die Stadt.\"Wir sind bereit, unseren Part zu leisten\", unterstrich Augsburgs Oberbürgermeisterin Eva Weber (CSU). Die Stadt habe Kapazitäten, Geflüchtete aus der Ukraine aufzunehmen. Auch stünden die Kommune und der Ukrainische Verein in Augsburg im Austausch, um konkrete Hilfsmaßnahmen der Stadtgesellschaft zu initiieren.\"Ich hatte bis zuletzt gehofft, dass die Diplomatie siegt und dass wir aus der Vergangenheit gelernt hätten, dass es bei einem Krieg immer nur Verlierer gibt\", sagte Würzburgs Oberbürgermeister Christian Schuchardt (CDU). \"Ich hatte gehofft, dass unserer Generation das erspart bleibt, was uns unsere Eltern und Großeltern berichten mussten.\" Würzburg bereite sich jetzt vor, Flüchtlinge aufzunehmen.Auch das Kultusministerium trifft Vorkehrungen, damit geflüchtete Kinder aus der Ukraine an den Schulen unterrichtet werden können. \"Wir planen, die Kinder und Jugendlichen aus der Ukraine in die entsprechenden Klassen für Geflüchtete in ganz  aufzunehmen. Wir lassen sie keinesfalls allein\", sagte Kultusminister Michael Piazolo (Freie Wähler) am Sonntag in München. Bayern verfüge über \"bewährte Instrumente für die schulische Integration von geflüchteten Kindern und Jugendlichen\".© dpa-infocom, dpa:220227-99-311490/3"
    },
    {
        "last": false,
        "title": "FC Augsburg setzt Zeichen: Aufwärmen in Ukraine-Shirts",
        "url": "https://www.sueddeutsche.de/bayern/fussball-augsburg-fc-augsburg-setzt-zeichen-aufwaermen-in-ukraine-shirts-dpa.urn-newsml-dpa-com-20090101-220227-99-312169",
        "content": " (dpa) - Der FC Augsburg hat vor dem Heimspiel gegen Borussia Dortmund in der Fußball-Bundesliga ein klares Zeichen gegen Russlands Invasion in die Ukraine gesetzt. Die FCA-Profis wärmten sich am Sonntag in Shirts in den Landesfarben der Ukraine auf. Die Trikots zierte eine Friedenstaube. \"Wir leben in der Friedensstadt Augsburg. Wir sind alle geschockt, dass es zum Krieg gekommen ist\", sagte Augsburgs Sport-Geschäftsführer Stefan Reuter beim Streamingsdienst DAZN. Auch der Weltmeister von 1990 und ehemalige Dortmunder Profi Reuter trug beim Interview das symbolträchtige Shirt.© dpa-infocom, dpa:220227-99-312169/2"
    },
    {
        "last": false,
        "title": "Ärger bei Humbaur",
        "url": "https://www.sueddeutsche.de/bayern/gersthofen-humbaur-ig-metall-betriebsrat-strafanzeige-1.5537456",
        "content": "Normalerweise können bei Humbaur im schwäbischen Gersthofen rund 1000 Fahrzeuge pro Woche vom Band laufen, ob für Pferde oder Baumaschinen; in Sachen Anhänger zählt die Firma zu den führenden Herstellern. Daneben scheint es dort aber derzeit vor allem Ärger zu geben. Denn die IG Metall  prüft eine Strafanzeige gegen das Unternehmen: \"In der Gesamtschau drängt sich der Eindruck auf, dass Humbaur mit allen Mitteln versucht, die Erstwahl eines Betriebsrates und damit Mitbestimmung im Betrieb zu verhindern\", teilte die Gewerkschaft am Freitag mit. Um die Wahl trotzdem möglich zu machen, werde man den Hinweisen auf Wahlbehinderung durch die Firma nachgehen - und diese gegebenenfalls anzeigen.Damit erreicht ein Streit, der sich seit Monaten zieht, einen vorläufigen Höhepunkt. Bislang gibt es bei Humbaur mit seinen rund 600 Beschäftigten keinen . Um das zu ändern, hatte sich im Dezember die Belegschaft für die Gründung einer Mitarbeitervertretung ausgesprochen. Laut  wollte Humbaur anschließend die Aufstellungsversammlung per einstweiliger Verfügung für nichtig erklären lassen. Das Arbeitsgericht Augsburg wies die Anträge ab.\n                            Alles Wichtige zur Landespolitik und Geschichten aus dem Freistaat - direkt in Ihrem Postfach. Kostenlos anmelden.\n                            \n                        Nach Ansicht der  versucht die Firma nun auf anderen Wegen, die Erstwahl des Betriebsrats zu verhindern. Demnach sollen mehrere Mitglieder des Wahlvorstandes, der die Wahl organisiert, \"Angebote zum Abschluss eines Aufhebungsvertrages\" erhalten haben. Außerdem sei dem stellvertretenden Vorsitzenden des Wahlvorstandes wegen einer angeblichen Tätlichkeit fristlos gekündigt und Hausverbot erteilt worden, nachdem er die Angebote eines Aufhebungsvertrages abgelehnt habe. Die Gewerkschaft fordert von Humbaur, beides zurückzunehmen. Der Politische Sekretär der IG Metall Augsburg, Björn Kannler, findet das Angebot \"hoch dotierter Auflösungsverträge\" an Personen aus dem Wahlvorstand seltsam, wie er am Telefon sagt. Und: \"Die Leute haben Schiss.\" Rund 30 Personen hätten sich für die Betriebsratswahl aufstellen lassen, trauten sich aber nicht, \"dass wir die Liste mit den Namen öffentlich aushängen\".Auf Unternehmensseite sieht man das anders. \"Die Unterstellungen der IG Metall entbehren jeglicher Grundlage\", heißt es in einer Stellungnahme von Humbaur. Gegen besagten Mitarbeiter bestehe \"der begründete Verdacht eines erheblich strafrechtlichen Verhaltens\", vor dem Arbeitsgericht Augsburg werde zudem ein \"Verfahren auf gerichtliche Zustimmung zur Kündigung geführt\". Auch dass es eine Beeinflussung von Wahlbewerbern gebe, weist Humbaur als \"unzutreffend\" zurück: \"Vielmehr werden fortlaufend Personalgespräche ohne jeden Bezug zur anstehenden Betriebsratswahl geführt.\" Man wende sich nicht gegen die Gründung eines Betriebsrats und achte die Mitbestimmungsrechte der Arbeitnehmer.Die Zeichen stehen in Gersthofen also vorerst weiter auf Streit. Ob der dann tatsächlich zu einer Strafanzeige gegen das Unternehmen führt, ist offen, auch der gerne mal kniffligen Beweisführung im  wegen. Besondere Aufmerksamkeit dürfte das Thema Mitarbeitervertretung in den kommenden Tagen und Wochen aber ohnehin erfahren: Im März wählen bundesweit Beschäftigte ihre Interessensvertreter - zumindest dort, wo es schon Betriebsräte gibt."
    },
    {
        "last": false,
        "title": "Bamberger Brücken-Buhei",
        "url": "https://www.sueddeutsche.de/bayern/bamberg-untere-bruecke-stadtrat-gastronomie-1.5537515",
        "content": "Damit Bayern stabil bleibt, kündigte  im Jahr 2018 an, werde man Brücken bauen. Brücken für ein modernes Bayern, Brücken für ein menschliches Bayern, Brücken zwischen Stadt und Land, Brücken allenthalben. Auch die Ampel-Koalitionäre in Berlin sprachen bei ihren Koalitionsverhandlungen fast so oft davon, Brücken über Trennendes zu bauen, dass man die inhaltlichen Grenzen vor lauter Bäumen - Verzeihung, Brücken - kaum mehr sah.Nun ist das Sprachbild natürlich auch schlüssig. Oder? Auf den ersten Blick schon, auf den zweiten, nun ja, muss man feststellen: Brücken verbinden nicht immer, Brücken trennen auch. Wie in . Seit Ewigkeiten diskutieren sie über die beste Lösung, um dem feiernden, Musik hörenden, Alkohol trinkenden Jungvolk - anders gesagt: ganz normalen jungen Menschen - auf der Unteren Brücke Einhalt zu gebieten.Künftig, so beschloss jetzt der Stadtrat nach langem Hin und Her, soll es nun doch eine beidseitige Nutzung der Brücke für gastronomische Zwecke geben. Bringt etwas mehr Ruhe für die Anrainer, Unmut beim freiheitsliebenden Feiervolk und weiter Streit. Nicht vom Zaun gebrochen, sondern von der Brücke, die eigentlich nur über die Regnitz führen und verbinden soll und doch regelmäßig spaltet.Im Jahre 1964 bezeichnete die  einen Disput um das Bauwerk als \"Brückenkrieg in Bamberg\". Auch die  berichtete und schrieb zu Neubauplänen nach der Zerstörung im Zweiten Weltkrieg vom \"Streit um einen Brückenschlag\". Etwas euphemistisch eingedenk so mancher Äußerung: \"Wenn Sie das Antlitz dieser Stadt zerschlagen, will ich Ihren Namen in der Welt vernichten\", drohte ein anonymer Absender, weil er die Pläne so abscheulich fand, dem damaligen Oberbürgermeister Mathieu. \"Wir hoffen, daß wir nicht unter Polizeischutz mit den Arbeiten beginnen müssen\", sagte hernach der zuständige Bauherr. Ob das nötig war, ist nicht überliefert.Schriftliche Zeugnisse hingegen gibt es zur befürchteten \"Beeinträchtigung des Altstadtbildes\". Diese Worte stammen wohlgemerkt von 1966, ließen sich aber problemlos übertragen ins Hier und Jetzt. Was also tun ob des unendlichen Streits? Die Ampel-Parteien und Markus Söder rieten wohl zum Brückenbauen."
    },
    {
        "last": false,
        "title": "42-Jähriger schießt auf Frau",
        "url": "https://www.sueddeutsche.de/bayern/schuss-waffe-nuernberg-streit-1.5537617",
        "content": "Während eines Streits ist eine Frau in einer Nürnberger Wohnung mit einem Schuss aus einer Waffe verletzt worden. Ein 42-Jähriger habe auf die Frau geschossen und sie am Oberschenkel getroffen, teilte die Polizei am Sonntag mit. In der Wohnung sollen sich demnach am Freitagabend mehrere betrunkene Menschen aufgehalten haben. Dabei sei es aus bislang unbekannten Gründen zu der Auseinandersetzung gekommen. Der 42-Jährige wurde am Samstag vorläufig festgenommen. Bei der Durchsuchung seiner Wohnung wurden laut Polizei drei weitere Waffen gefunden und sichergestellt. Die verletzte 61-Jährige kam in ein Krankenhaus. Lebensgefahr bestehe nicht, hieß es."
    },
    {
        "last": false,
        "title": "Auseinandersetzung endet mit Tritten gegen den Kopf",
        "url": "https://www.sueddeutsche.de/bayern/streit-kopf-bamberg-maenner-1.5537643",
        "content": "Der Streit zweier Männer ist in der Nacht zum Samstag in  eskaliert. Die Auseinandersetzung endete mit Tritten gegen den Kopf eines 21-Jährigen und der Festnahme eines 26-Jährigen, wie die Polizei mitteilte. Gegen den Älteren besteht den Beamten zufolge nun der Verdacht eines versuchten Tötungsdelikts. Der 21-Jährige wiederum werde der sexuellen Belästigung verdächtigt. Nach bisherigen Erkenntnissen der Polizei soll der stark alkoholisierte 21-Jährige die Freundin seines späteren Kontrahenten in einem Restaurant unsittlich berührt haben. Vor dem Lokal kam es dann gegen 1 Uhr zur Eskalation: Der 26-Jährige soll den 21-Jährigen mit der Faust ins Gesicht geschlagen und dann mit dem Fuß gegen den Kopf getreten haben. Der jüngere Mann erlitt leichte Verletzungen, er wurde im Krankenhaus behandelt."
    },
    {
        "last": false,
        "title": "Eltern prügeln sich nach Streit der Kinder",
        "url": "https://www.sueddeutsche.de/bayern/streit-hof-kinder-eltern-faeuste-1.5537539",
        "content": "Aufgebrachte Eltern sind in  nach Polizeiangaben mit Fäusten aufeinander losgegangen, nachdem ihre Kinder in Streit geraten waren. Den Erkenntnissen nach gab es zwischen einer 18-Jährigen und ihrem 19-jährigen Freund Differenzen, weswegen sich der Vater des Mädchens auf den Weg zur Wohnung des Freundes machte, um diesen zur Rede zu stellen. Er nahm einen Bekannten mit. Sie schlugen laut Polizei in der Nacht zum Sonntag die Wohnungstür der Familie des 19-Jährigen ein und trafen auf dessen Eltern. Dabei sei es zwischen den unangemeldeten Besuchern sowie Mutter und Vater des 19-Jährigen zu einem Faustkampf gekommen, hieß es. Dabei sei die Wohnungseinrichtung zu Bruch gegangen. Erst die Polizei habe die Randale unter Kontrolle bringen können. Der genaue Ablauf der Auseinandersetzung sei noch unklar. Die zwei Angreifer mussten die Nacht in einer Zelle verbringen. Gegen sie wird wegen gefährlicher Körperverletzung, Hausfriedensbruchs und Sachbeschädigung ermittelt."
    },
    {
        "last": false,
        "title": "Fahrgast geht mit Messer auf Busfahrerin los",
        "url": "https://www.sueddeutsche.de/bayern/busfahrerin-messer-fahrgast-1.5537680",
        "content": "Ein Fahrgast ist nach dem Verpassen seiner Haltestelle auf eine Busfahrerin losgegangen und hat sie mit einem Messer am Bein verletzt. Der Mann sei mutmaßlich im  eingeschlafen, sagte ein Sprecher der Polizei am Samstag. Die Busfahrerin der Linie von Regensburg nach Kallmünz fuhr in der Annahme, dass der Bus leer sei, nach ihrer letzten Station am Freitagabend zum Busdepot in Regenstauf. Auf der Fahrt trat der Mann an sie heran. Er fordert die Frau auf, ihn zurück nach Kallmünz zu fahren. Die Frau stoppte den Bus und erklärte dem Mann, dass sie das nicht machen werde und er den Bus zu verlassen habe.Daraufhin kam es laut Polizei zu einem Gerangel, wobei der Mann die Busfahrerin mit einem Messer am Bein verletzte. Der Unbekannte floh im Anschluss zu Fuß über die Felder. Der Chef der Busfahrerin alarmierte die Polizei. Die Frau kam zur ambulanten Behandlung in ein Krankenhaus. Eine Fahndung nach dem Unbekannten mit einem Polizeihubschrauber, Spürhunden und mehreren Streifen blieb zunächst erfolglos."
    },
    {
        "last": false,
        "title": "Die Krötenwanderung hat wieder begonnen",
        "url": "https://www.sueddeutsche.de/bayern/amphibien-kroetenwanderung-laichplaetze-1.5537625",
        "content": "Sobald es auch nachts wärmer wird, wandern Frösche, Kröten, Molche und Salamander wieder zu ihren Laichplätzen. In wärmeren Gegenden wie der Mainregion seien vereinzelt schon Amphibien unterwegs, sagte der Artenschutz-Experte Uwe Friedel vom  (BN) in Nürnberg. In der kommenden Woche könnte das abhängig vom Wetter weiter zunehmen. Den Höhepunkt der Amphibienwanderung erwartet der Naturschutzbund Deutschland (Nabu) in zwei bis vier Wochen.Zuerst seien Grasfrösche und Molche unterwegs, erläuterte Friedel. Später folgten die Erdkröten. \"Das sind die, die schubweise kommen.\" Auf ihrem Weg überqueren die Lurche oft Straßen und werden überfahren. Jedes Jahr kommen so nach Nabu-Angaben schätzungsweise mehrere Hunderttausend der geschützten  zu Tode. Jedes Frühjahr helfen deshalb rund 6000 Freiwillige vom Bund Naturschutz in Bayern, um entlang von Straßen Schutzzäune aufzubauen und Frösche und Co. in Eimern über die Fahrbahn zu tragen.Auch in diesem Jahr suchen BN, Nabu und lokale Gruppen überall in Deutschland Helferinnen und Helfer, die morgens und abends die an den Schutzzäunen eingegrabenen Eimer kontrollieren sowie die dort reingefallen Amphibien bestimmen und zählen. Das liefere wichtige Hinweise auf die Bestandsentwicklung, erläutert Friedel.Von den in Deutschland 21 heimischen Amphibien gelten neun laut der Roten Liste als gefährdet, drei stehen auf der Vorwarnliste. Fachleute vermuteten außerdem, dass aktuell die Bestände der bisher als häufig geltenden Arten wie Erdkröte und Grasfrosch stark zurückgegangen seien, erläuterte Nabu-Experte Sascha Schleich. Das hänge vermutlich auch mit den trockenen Sommern in den vergangenen Jahren zusammen, sagte BN-Fachmann Friedel. \"Wir sind gespannt, ob sich der eher feuchte Sommer im letzten Jahr in wieder steigenden Zahlen zeigt.\" Generell haben sich aber die Lebensbedingungen für Amphibien in Deutschland verschlechtert, da feuchte Lebensräume durch Trockenlegung, Bebauung und die Klimakrise verlorengingen."
    },
    {
        "last": false,
        "title": "Amazon springt ab",
        "url": "https://www.sueddeutsche.de/bayern/allgaeu-flughafen-amazon-gewerbe-1.5536906",
        "content": "Am  Airport wird es kein Logistikzentrum von Amazon geben. Der Flughafen teilt mit, die Entscheidung des Konzerns zu bedauern, nicht als Mieter in eine vom Airport geplante Logistikimmobilie einzuziehen. \"Nach monatelangen konstruktiven Gesprächen und der Perspektive, eines der erfolgreichsten Unternehmen der Welt mit einem Standort am Allgäu Airport ansiedeln zu können, sind wir natürlich enttäuscht.\" Man könne die Entwicklung letztlich aber verstehen, habe sich das Verfahren doch sehr lange hingezogen. In der Region gab es harten Widerstand gegen die Pläne, wegen mutmaßlicher prekärer Arbeitsverhältnisse und aus Sorge um den regionalen Handel. Auch Naturschützer protestierten. Ursprünglich hätte das Verteilzentrum auf einer Fläche im \"Gewerbepark am Allgäu Airport GmbH\" errichtet werden sollen, an der auch mehrere Kommunen und Landkreise aus der Region beteiligt sind. Wegen anhaltender Kritik hatte der Flughafen schließlich entschieden, auf eigenen Flächen eine Immobile bauen und an Amazon vermieten zu wollen."
    },
    {
        "last": false,
        "title": "Verkehrsunternehmen können vorzeitige Abschlagszahlungen beantragen",
        "url": "https://www.sueddeutsche.de/bayern/corona-pandemie-abschlagszahlung-verkehrsunternehmen-1.5537760",
        "content": "Bayerns Verkehrsunternehmen können auch im dritten Jahr der Corona-Pandemie vorzeitig Abschlagszahlungen bei den Bezirksregierungen beantragen. Wie das Verkehrsministerium am Sonntag mitteilte, geht es konkret um den ersten Abschlag für die Ausgleichsleistungen im Ausbildungsverkehr. Damit stelle der Freistaat den Verkehrsunternehmen vorzeitig rund 35 Millionen Euro zur Verfügung, um deren Liquiditätssicherung zu unterstützen. Regulär könnten die Leistungen erst zum 15. Juli beantragt werden. Die Maßnahme habe sich 2020 und 2021 bewährt, sagte Bayerns neuer Verkehrsminister  (CSU). Die Pandemie wirke sich noch immer auf das öffentliche Leben und somit auf die Fahrgastzahlen und die Einnahmen der Verkehrsunternehmen aus.Unterdessen ist die Corona-Inzidenz in Bayern erneut leicht gesunken. Am Sonntagmorgen meldete das Robert-Koch-Institut einen Wert von 1695,3 Neuinfektionen pro 100 000 Einwohner in einer Woche für den Freistaat. Tags zuvor waren es noch 1708,2. Bundesweit hat Bayern damit zurzeit nach Sachsen-Anhalt (1803,5) den zweithöchsten Wert bei den Corona-Inzidenzen. Der bundesweite Durchschnitt lag am Sonntag bei 1240,3. Insgesamt meldete das RKI 26 638 neue Infektions-Fälle in Bayern. Die Zahl der Toten im Zusammenhang mit dem  seit Beginn der Pandemie stieg um sechs auf 21 313. Die gemeldeten Fallzahlen in Bayern stagnierten in den vergangenen Wochen auf hohem Niveau."
    },
    {
        "last": false,
        "title": "Klassische Musik auf einem ehemaligen Nazi-Areal?",
        "url": "https://www.sueddeutsche.de/bayern/nuernberg-operninterim-kozerthalle-1.5536993",
        "content": " plant sein Operninterim an der Kongresshalle. Klassische Musik auf ehemaligem Nazi-Areal? Das kennen sie bei den Nürnberger Symphonikern schon seit Jahrzehnten, sie haben dort ihre Büros, ihr Studio, einen Konzertsaal. Ein Gespräch mit Intendant Lucius Hemmer.Lucius Hemmer: Das ist jetzt fast 20 Jahre her. Dieses Gebäude muss man schon erst mal überwinden und erklimmen. Aber sobald man dann die engagierten Leute trifft, die da jeden Tag zur Arbeit gehen, verliert das ganz schnell seinen trutzigen, abstoßenden Charakter. Man vergisst den Hintergrund bald. Nach der ersten Konfrontation war das danach tatsächlich nie wieder ein Problem.Lucius Hemmer ist der Intendant der Nürnberger Symphoniker.Das kann man in Nürnberg ja häufig erleben. Jemand, der zum ersten Mal übers Zeppelinfeld läuft, ist natürlich beklommen: Da war der Aufmarsch der Nazis, dort das in die Luft gesprengte Hakenkreuz. Wenn dann kurz davor das berühmte Norisrennen durchrauscht, dann schluckt man schon gewaltig. \"Brot und Spiele\" an diesem Ort? Irgendwann aber kommt man dahinter, dass es gut ist, wenn diese Bauten vertretbar umgewidmet werden.Klar, die Symphoniker haben in der Kongresshalle ja ihren Sitz von Management und Verwaltung. In den Sechzigerjahren ist das Orchester hier eingezogen, in eine Ruine mit fast nichts. Bald wurde hier auch eine Tochter der Symphoniker gegründet, die \"Colloseum\"-Schallplatten.Auch wurde hier ein Studio gebaut, in dem die Symphoniker geprobt und Aufnahmen gemacht haben: Dschungelbuch mit Elmar Gunsch etwa. In den Achtzigerjahren wurde das Studio noch um den Serenadenhof erweitert, in einem Innenhof der Kopfbauten gelegen: zeltüberspannt, eingewachsen, im Sommer ein Open-Air-Traum - eine herrlich grüne Oase mitten in der Stadt.\n                            Alles Wichtige zur Landespolitik und Geschichten aus dem Freistaat - direkt in Ihrem Postfach. Kostenlos anmelden.\n                            \n                        Aber Stummfilm mit Liveorchester beispielsweise, das läuft bei uns. 500 Plätze hat unser Saal, das hat was Intimes, fast Familiäres.Insofern ja, als wir hier teils ein bewusst konterkarierendes Programm machen. In unserem Saal wurde 70 Jahre Israel gefeiert, 1700 Jahre jüdisches Leben auch - in Kooperation mit der israelitischen Kultusgemeinde. Und eines ist auch klar: Auf die Idee, hier \"Les Préludes\" von Liszt aufzuführen, würden wir nie kommen.Ansonsten kann man wirklich nicht mehr behaupten, dass es irgendwie absonderlich wäre, wenn in der Kongresshalle Kultur stattfindet. Von den Konzerten von Gastveranstaltern mal ganz abgesehen: Annett Louisan, BAP,  und so weiter.Also: Grundsätzlich finden wir es uneingeschränkt begeisternd, dass hier das Interim hinkommen wird. Bislang liegen wir ja ein bisschen am Rande: Die Symphoniker? Die sind doch irgendwo am Dutzendteich - fast schon Off-Szene. Das wird nun Nabel des kulturellen Lebens in Nürnberg.Mit dem Innenhof des NS-Hufeisens als Spielort hätten wir starke Bauchschmerzen. Nach dem Umbau des Eingangs am Dokuzentrum wird jedes Fahrzeug, um dorthin zu kommen, an unserem Musiksaal, unserem Studio, unseren Büros vorbei müssen. Das bedeutet in der Bauzeit mehrere Jahre lang Schwerlastverkehr am Personaleingang vorbei und ich wüsste nicht, wie wir da unseren Betrieb aufrechterhalten können.Auch da haben wir uns schon Gedanken gemacht. Die seeabgewandte Seite kommt verkehrsbedingt wohl kaum infrage. Aufs Volksfestgelände? Hätte zwar was Theatralisches, war aber wohl nicht so vorgesehen - und die Schausteller fänden das sicher auch nicht prickelnd. Bleibt die Seite zum Dutzendteich. Die ist prädestiniert.In etwa, ja. Jeder, der mal am KKL, der Konzerthalle am Vierwaldstättersee in  war, der weiß, wie faszinierend so ein Ort sein kann. Als Statement eines Wandels fände ich das fabelhaft: Der Neubau könnte in seiner Bedeutung, Gewichtung und Wahrnehmung die alte Kongresshalle überstrahlen. Eine einladende Geste. Damit wäre das Interim gerade nicht versteckt, so als dürfte man es nicht sehen.Absolut nicht! Ich plädiere sehr dafür, diese Aufführungshalle von vorneherein so zu planen, dass sie nach der Zeit als Operninterim als der neue, große Nürnberger Konzertsaal genutzt werden kann. Das wäre selbstbewusst! Und damit würde man sich nicht wegducken vor der monströsen Kulisse.Ich habe wahrgenommen, dass man da noch zögerlich ist. Aber das wohl vor allem, weil die Stadt unter extremem Zeitdruck steht, 2025 soll das Interim für die  ja fertig sein. Kann ich alles verstehen. Andererseits: Jetzt hat man so einen Mut gezeigt mit dem Beschluss, dieses NS-Gebäude zu transformieren - es ist, wenn man ehrlich ist, ja bislang nur ein bisschen Kultur hier und deutlich mehr Lager und Leerstand. Nun hätte die Stadt die riesige Chance, diesen Bau der dunklen Seite ihrer Geschichte sinnvoll und auf Dauer umzuwidmen. Dafür sollte man sich Zeit nehmen, um einen Interimsbau mit späterer Konzertnutzung zu planen. Diese Chance hat man nur einmal! Zumal so eine Planung deutlich nachhaltiger wäre als ein rein interimistischer Bau. Und Nachhaltigkeit ist in meinen Augen heutzutage Pflicht!Schon wahr. Nur gibt es ja sogar in der kulturaffinen Szene den einen oder anderen, der Bauchschmerzen hat angesichts der in Rede stehenden Summen für die Opernsanierung samt Interimsbau, von einer halben Milliarde Euro ist zu hören. Ich bin überzeugt davon, dass die Akzeptanz in der Bevölkerung erheblich steigen würde, wenn bei alledem am Ende ein neues, in Nürnberg ja äußerst benötigtes Konzerthaus herausspringen würde. Das wäre doch ein völlig neues Narrativ! Zumal so ein Haus ja nicht der symphonischen Musik vorbehalten wäre: Jazz, Weltmusik, Chöre, Festival alles könnte man da reinlassen. Ein Begegnungsort also. So etwas gehört dahin, wo sich Menschen gerne begegnen. Hier wäre das: am Wasser."
    },
    {
        "last": true,
        "title": "Dutzende Verletzte bei Unfall mit Reisebus in Oberbayern",
        "url": "https://www.sueddeutsche.de/bayern/unfaelle-inzell-dutzende-verletzte-bei-unfall-mit-reisebus-in-oberbayern-dpa.urn-newsml-dpa-com-20090101-220226-99-295624",
        "content": " (dpa) - Beim Unfall eines Reisebusses aus Nordrhein-Westfalen sind am Samstagmorgen in Oberbayern Dutzende Menschen verletzt worden - elf davon schwer. Mehrere Betroffene wurden mit Hubschraubern in Krankenhäuser in der Umgebung gebracht, wie Feuerwehr und Polizei mitteilten. Getötet wurde niemand.Der Bus mit insgesamt 61 Personen - darunter auch Kinder, Jugendliche und junge Erwachsene - war demnach gegen 7.30 Uhr auf der Bundesstraße 306 am Ortsausgang von Inzell (Landkreis ) umgekippt. Neben den elf Schwerverletzten zählte die Feuerwehr 21 Personen mit leichten bis mittelschweren Verletzungen, die ebenfalls in Krankenhäuser gebracht wurden. 29 Personen wurden nicht oder nur minimal verletzt.Das betroffene Busunternehmen stammt aus Nordrhein-Westfalen. Laut Polizei sollten die Angehörigen der Businsassen über die zuständigen Behörden dort verständigt werden. Die Stadt Münster teilte am Samstag mit, dass mehrere ihrer Einwohner verletzt wurden. \"Meine Gedanken begleiten die Verletzten und deren Angehörige\", sagte Oberbürgermeister Markus Lewe.Der Bus befand sich nach Angaben der Feuerwehr und der Stadt Münster auf dem Weg in den Skiurlaub in Kaprun, die Polizei sprach von den Chiemgauer Alpen als Ziel. Ein Teil der Betroffenen wurde in einer nahen Eissporthalle betreut.Die Polizei geht aufgrund der Spuren vor Ort und erster Befragungen davon aus, dass der Bus ohne Fremdbeteiligung von der Straße abkam und nach rechts eine mehrere Meter hohe Böschung hinunterkippte. Dort blieb er auf der Seite liegen. Die Ermittlungen dauerten zunächst noch an. Auf Weisung der Staatsanwaltschaft wurde dazu ein Sachverständiger hinzugezogen.Hunderte Rettungskräfte aus der Region und sechs Hubschrauber waren laut Feuerwehr vor Ort. Die Bundesstraße wurde vollständig gesperrt. Für die Bergung wurde schweres Gerät herangebracht. Die Sperrung sollte bis in den Nachmittag hinein andauern.© dpa-infocom, dpa:220226-99-295624/7"
    },
    {
        "last": false,
        "title": "30 Meter Höhe: Weltrekord-Slackliner läuft über Neu Delhi",
        "url": "https://www.sueddeutsche.de/bayern/leute-neu-delhi-30-meter-hoehe-weltrekord-slackliner-laeuft-ueber-neu-delhi-dpa.urn-newsml-dpa-com-20090101-220226-99-298984",
        "content": "Neu Delhi (dpa) - In 30 Metern Höhe ist der Deutsche Alexander Schulz über eine Slackline vor dem Palast Red Fort in Indiens Hauptstadt Neu Delhi gelaufen. Der Rekord-Slackliner aus  lief bei einer Veranstaltung der deutschen Botschaft zu 75 Jahren Unabhängigkeit Indiens. Auch eine Slacklinerin und ein Slackliner aus Indien waren dabei.Schulz steht mit dem Slacklinen bereits im Guinness-Buchs der Rekorde. 2020 lief er demnach zusammen mit dem Brasilianer Rafael Zugno Bridi auf der längsten Slackline über einem aktiven Vulkan. Über dem immer mal wieder ausbrechenden Mount Yasur des Inselstaats Vanuatu im Südpazifik war die Slackline auf 261 Metern Länge und auf einer Höhe von 42 Meter angebracht.2021 lief er demnach die längste Slackline mit verbundenen Augen. Sie war 1,7 Kilometer lang und 800 Meter hoch über den Cañón del Sumidero in Mexiko. Seit seinem Abitur 2011 konzentriert Schulz sich laut seiner Internetseite ganz aufs Slacklinen.© dpa-infocom, dpa:220226-99-298984/3"
    },
    {
        "last": false,
        "title": "Fürth und Köln setzen Zeichen für Frieden: \"WIR GEGEN KRIEG\"",
        "url": "https://www.sueddeutsche.de/bayern/fussball-fuerth-fuerth-und-koeln-setzen-zeichen-fuer-frieden-wir-gegen-krieg-dpa.urn-newsml-dpa-com-20090101-220226-99-299139",
        "content": " (dpa) - Aus Solidarität mit der Ukraine hat die SpVgg Greuther Fürth vor ihrem Bundesliga-Heimspiel gegen den 1. FC Köln am Samstag ein Banner am Mittelkreis entrollt. Vor dem Anstoß versammelten sich beide Mannschaften hinter dem Transparent und hielten es gemeinsam hoch. Auf dem in den ukrainischen Nationalfarben Gelb und Blau gehaltenen Banner stand in Großbuchstaben geschrieben: \"STOP WAR. WIR GEGEN KRIEG.\"\"Wir verurteilen jede Art von Krieg\", sagte der Stadionsprecher vor dem Anpfiff. Sport stehe für Miteinander, das Mitgefühl sei bei den unschuldigen Menschen, \"die um Leben und Heimat fürchten\" müssen. Anschließend gab es wie auch in den anderen Bundesligastadion eine Schweigeminute. Russlands Präsident Wladimir Putin hatte am Donnerstag den Befehl zum Einmarsch in die Ukraine gegeben.© dpa-infocom, dpa:220226-99-299139/2"
    },
    {
        "last": false,
        "title": "5000 demonstrieren in München gegen Krieg in der Ukraine",
        "url": "https://www.sueddeutsche.de/bayern/konflikte-muenchen-5000-demonstrieren-in-muenchen-gegen-krieg-in-der-ukraine-dpa.urn-newsml-dpa-com-20090101-220226-99-297882",
        "content": " (dpa/lby) - In Bayern haben Tausende Menschen gegen den Krieg in der Ukraine demonstriert. Alleine in München waren es am Samstag nach Polizeiangaben 5000 Menschen. Die Versammlung auf dem Karlsplatz in der Innenstadt sei friedlich verlaufen, hieß es. Auf Plakaten forderten die Demonstrierenden unter anderem Frieden für die Ukraine und Sanktionen gegen Russland. Auch in Nürnberg gab es am Samstag eine friedliche Großdemonstration: Auf dem Kornmarkt kamen laut Polizei etwa 3500 Menschen zusammen. Am Wochenende waren in ganz Bayern zahlreiche Aktionen geplant.© dpa-infocom, dpa:220226-99-297882/3"
    },
    {
        "last": false,
        "title": "Harter Wirkungstreffer für FC Ingolstadt im Abstiegskampf",
        "url": "https://www.sueddeutsche.de/bayern/fussball-ingolstadt-harter-wirkungstreffer-fuer-fc-ingolstadt-im-abstiegskampf-dpa.urn-newsml-dpa-com-20090101-220226-99-298983",
        "content": " (dpa/lby) - Diese Niederlage war ein richtig harter Wirkungstreffer. Der FC Ingolstadt verlor nach dem Aufschwung der vergangenen Wochen am Samstag sein Heimspiel gegen den FC St. Pauli mit 1:3 (1:2). Für die überlegenen Gäste war es im Aufstiegskampf der 2. Fußball-Bundesliga eine überzeugende Reaktion auf das jüngste 0:3 gegen Hannover und zugleich eine gelungene Einstimmung auf das DFB-Pokal-Viertelfinale beim Bundesligisten Union Berlin. Für die Schanzer dagegen rückt die Rückkehr in die 3. Liga noch näher.\"Wir haben einen effektiven Gegner erlebt, der deshalb auch als verdienter Gewinner vom Platz geht\", kommentierte Ingolstadts Trainer Rüdiger Rehm. Er versprach: \"Die Mannschaft wird dennoch den Kopf oben behalten. Wir werden uns aufrichten.\"St. Pauli war vor 5511 Zuschauern überlegen und nach den Toren von Freistoß-Kunstschütze Daniel-Kofi Kyereh (22. Minute), Torjäger Guido Burgstaller (37.) und Simon Makienok (55.), der zudem einen Kopfball an den Pfosten setzte (61.), der verdiente Sieger. Die Gastgeber glichen durch Angreifer Dennis Eckert Ayensa (34.) zum 1:1 aus.Die Schanzer agierten defensiv wie beim dritten Gegentor oft zu passiv. Offensiv fehlte der entscheidende Punch. Zudem fiel das 1:2 nach dem Ausgleich fiel zu schnell. Hinzu kam auch noch Pech beim Team von Trainer Rüdiger Rehm: Kapitän Michael Heinloth musste früh mit einer Muskelverletzung vom Platz (19.). Der für den Außenverteidiger eingewechselte Maximilian Neuberger verletzte sich am Fuß und humpelte auch nach kurzer Einsatzzeit vom Platz (32.).© dpa-infocom, dpa:220226-99-298983/3"
    },
    {
        "last": false,
        "title": "Dortmund mit Personalsorgen: Ohne Reus, Meunier und Haaland",
        "url": "https://www.sueddeutsche.de/bayern/fussball-dortmund-dortmund-mit-personalsorgen-ohne-reus-meunier-und-haaland-dpa.urn-newsml-dpa-com-20090101-220226-99-300170",
        "content": " (dpa) - Borussia Dortmund tritt mit großen personellen Sorgen zum Spiel beim FC Augsburg an. Für die Partie in der Fußball-Bundesliga am Sonntag (17.30 Uhr/DAZN) fehlen dem BVB unter anderem Kapitän Marco Reus, Rechtsverteidiger Thomas Meunier und weiterhin auch Erling Haaland. \"Es gab auch nur wenig Zeit zur Vorbereitung, wir treten mit schwierigen Voraussetzungen an\", sagte Dortmunds Trainer Marco Rose am Samstag, zwei Tage nach dem Europapokal-Aus seiner Mannschaft bei den Glasgow Rangers.Der Einsatz von Nationalspieler Emre Can am Sonntag ist auch noch fraglich, ihn plagen seit dem Glasgow-Spiel Rückenschmerzen. Reus bekam in der Partie einen Schlag auf den Oberschenkel, und bei Meunier brach eine alte Muskelverletzung auf. Zudem fallen weiterhin Manuel Akanji und Dan-Axel Zagadou (beide Muskelfaserriss) aus.Einziger Lichtblick: Linksverteidiger Raphael Guerreiro, der am Donnerstag kurzfristig ausgefallen war, habe \"grundsätzlich grünes Licht gegeben\", sagte Rose.Keine Hoffnungen machte der BVB-Trainer auf ein Comeback von Haaland. Der 21 Jahre Norweger fehlte in den vergangenen Wochen wegen muskulärer Probleme. \"Das ist eine diffuse Geschichte, es kann schon noch ein paar Tage dauern\", sagte Rose am Samstag.© dpa-infocom, dpa:220226-99-300170/2"
    },
    {
        "last": false,
        "title": "Zwist zwischen Matthäus und Salihamidzic \"ausgeräumt\"",
        "url": "https://www.sueddeutsche.de/bayern/fussball-frankfurt-am-main-zwist-zwischen-matthaeus-und-salihamidzic-ausgeraeumt-dpa.urn-newsml-dpa-com-20090101-220226-99-301400",
        "content": "Frankfurt/Main (dpa) - Bayern-Sportvorstand Hasan Salihamidzic und Rekordnationalspieler Lothar Matthäus haben ihren kleinen Zwist ausgeräumt. Es habe in den vergangenen Tagen \"ein Telefonat\" gegeben, sagte Matthäus (60) als Sky-Experte kurz vor dem Anpfiff des Münchner Spiels in der Fußball-Bundesliga bei Eintracht Frankfurt am Samstag. Salihamidzic (45) stand dabei gut einen Meter neben ihm am Kommentatorentisch und sagte: \"Wir kennen uns seit 25 Jahren. (...) Wir schätzen uns, glaube ich, gegenseitig.\" Beide spielten bei den  Ende der 1990er-Jahre zusammen.Auslöser des kleinen Streits war Matthäus' Kritik an der Defensivschwäche des Rekordmeisters und den teuer eingekauften Innenverteidigern Dayot Upamecano und Lucas Hernández. Salihamidzic hatte darauf auch öffentlich reagiert.\"Wenn er etwas zu sagen hat, kann er das machen\", sagte der Bayern-Vorstand am Samstag. \"Aber ich werde mich immer vor unsere Jungs stellen, das muss Lothar auch aushalten.\" Auch Matthäus sagte, der Zwist sei \"ausgeräumt, beide haben ihre Ansichten. Wenn ich einen kritischen Punkt sehe, den muss man lange suchen, dann muss ich kritisieren\".© dpa-infocom, dpa:220226-99-301400/2"
    },
    {
        "last": false,
        "title": "Salihamidzic über Ukraine-Krieg: Sorgen \"sind unvorstellbar\"",
        "url": "https://www.sueddeutsche.de/bayern/fussball-frankfurt-am-main-salihamidzic-ueber-ukraine-krieg-sorgen-sind-unvorstellbar-dpa.urn-newsml-dpa-com-20090101-220226-99-301487",
        "content": "Frankfurt/Main (dpa) -  Münchens Sportvorstand Hasan Salihamidzic fühlt sich durch die Ukraine-Krise schmerzlich an die eigene Vergangenheit erinnert. \"Dass ich diese Zeit erlebt habe, das ist die schlimmste Zeit, die man erleben kann\", sagte Salihamidzic am Samstag bei Sky beim Blick zurück auf seine Flucht wegen des Balkankrieges aus dem damaligen Jugoslawien nach Deutschland vor 30 Jahren. \"Meine Familie war da unten. Die Sorgen, die man sich macht, sind unvorstellbar.\" Salihamidzic war damals 15 Jahre alt.\"Ich kann einfach nicht glauben, dass wir in dieser Zeit einen Angriffskrieg mitten in Europa haben\", sagte der 45-Jährige am Samstag zur Invasion Russlands in die Ukraine. \"Ich bin schockiert - wie alle von uns - und ich hoffe, dass das ganz schnell aufhört.\"© dpa-infocom, dpa:220226-99-301487/2"
    },
    {
        "last": false,
        "title": "Lewandowski mit Bayern-Kapitänsbinde in Ukraine-Farben",
        "url": "https://www.sueddeutsche.de/bayern/fussball-frankfurt-am-main-lewandowski-mit-bayern-kapitaensbinde-in-ukraine-farben-dpa.urn-newsml-dpa-com-20090101-220226-99-303030",
        "content": "Frankfurt/Main (dpa) - Weltfußballer Robert Lewandowski ist beim Bundesliga-Spiel des FC  München bei Eintracht Frankfurt (1:0) mit einer Kapitänsbinde in den ukrainischen Nationalfarben Gelb und Blau aufgelaufen. \"Ich habe das heute Morgen entschieden\", sagte der 33 Jahre alte polnische Nationalspieler nach der Partie bei Sky. \"Wir wissen, was da passiert und dass die gesamte Welt das nicht akzeptiert. Wir müssen die Ukraine unterstützen.\"Lewandowski hatte sich bereits vor der Partie klar zur Invasion Russlands in die Ukraine positioniert. Er befürwortet die Ankündigung seines Heimatverbandes, die für Ende März geplanten WM-Playoff-Partie gegen  nicht zu spielen. \"Ich kann mir nicht vorstellen, in einem Monat auf den Platz zu gehen und zu vergessen, was passiert\", sagte Lewandowski am Samstagabend. \"Klar, der Sport ist die eine Sache - aber das kann man nicht aus dem Kopf bekommen und vergessen.\" Daran ändere auch die Tatsache nichts, dass die russischen Spieler nichts für den Krieg könnten.Er sei ein \"Anti-Krieg-Mensch\", der nicht hätte denken können, \"dass das passiert\", sagte der Weltfußballer. \"Das tut weh. Das alles ist dramatisch. Ich hoffe, dass die ganze Welt die  schützt.\"© dpa-infocom, dpa:220226-99-303030/2"
    },
    {
        "last": false,
        "title": "Kurtaxe auch für Tagesgäste",
        "url": "https://www.sueddeutsche.de/bayern/bayern-oberstaufen-allgaeu-kurtaxe-tagesgaeste-tourismus-1.5536891",
        "content": "Es gibt Menschen, die kommen allein wegen der Gipfelsauna im Aquaria nach Oberstaufen. Es ist das schönste  hier, dieser Blick von der sogenannten Gipfelsauna der Therme auf die Felswände der Nagelfluhkette, das hat schon was. Da zahlen die Leute gerne Eintritt, und wenn es nach der Gemeinde geht, sollen die Tagesgäste künftig noch etwas mehr bezahlen. Oberstaufen will von Tagesgästen eine Kurtaxe einziehen, wie bislang schon von Übernachtungsgästen und auch von Zweitwohnungsbesitzern. Zum Beispiel am Eingang der örtlichen Therme könnte diese Gebühr erhoben werden. Und deshalb gibt es nun Diskussionsbedarf, nicht nur im Allgäu, sondern in vielen bayerischen Tourismusorten.Vom \"Ende der Willkommenskultur\" sprechen die einen, von \"gemolkenen Gästen\" die anderen. \"Wir sind uns mit einem Großteil unserer Gremien einig, dass das viele Dinge kaputtmacht, die wir aufgebaut haben\", sagt etwa Klaus Fischer, Geschäftsführer des Tourismusverbands Allgäu GmbH. Constanze Höfinghoff dagegen versteht die Aufregung nicht. Als Tourismuschefin in Oberstaufen treibt sie die Idee voran, nicht einmal als Erste:  im Bayerischen Wald verlangt 2,30 Euro pro Tag, Kochel am See in Oberbayern ist auch schon vorgeprescht. Und da, wo Höfinghoff herkommt, an der Nordseeküste, ist so eine Kurtaxe am Strand ja das Normalste der Welt. Höfinghoff also wundert sich gerade ein bisschen über bayerische Empfindlichkeiten, sie wünscht sich eine emotional weniger aufgeladene Diskussion. Sie sagt: \"Wenn wir im Tourismus weiter Qualität vorhalten wollen, dann müssen wir die Kosten auf viele Schultern verteilen.\"Die Kosten treiben die Tourismusdirektoren in den viel besuchten Orten wie  alle um. In kaum einem Wirtschaftszweig werden Gewinne so stark privatisiert, Kosten aber sozialisiert wie im Tourismus. Fast jeder Einheimische vermietet an Urlauber, da sind die Erwartungen an die Gemeinden hoch, eine hochwertige Infrastruktur vorzuhalten. Welcher Ort mit knapp 8000 Einwohnern wie Oberstaufen hat schon eine Therme? Mit sechs Millionen Euro steht der dortige Tourismusbetrieb im Minus, da braucht es Einnahmen. Und die sollen nun von den 900 000 Tagesgästen im Jahr kommen. \"Wenn wir nur 300 000 an Kontrollpunkten erwischen, ist auch schon was gewonnen\", sagt Höfinghoff.Sie stellt sich vor, dass an viel besuchten Touristenpunkten wie der Therme oder der Bergbahn Kurtaxe erhoben wird. \"Keiner hat vor, in der Fußgängerzone oder auf Wanderwegen zu kontrollieren, wir bauen keine Zäune auf und keine Schranken.\" Klaus Fischer von der Allgäu GmbH befürchtet dennoch, dass der  ein Akzeptanzproblem bekommt, wenn Einheimische aus dem Nachbarort ein paar Kilometer weiter plötzlich Kurtaxe zahlen sollen. Und er befürchtet, dass mit einem Kurbeitrag Tagesgäste nicht mehr kommen, worunter wiederum der Einzelhandel oder die Gastronomie leiden würde.\n                            Alles Wichtige zur Landespolitik und Geschichten aus dem Freistaat - direkt in Ihrem Postfach. Kostenlos anmelden.\n                            \n                        In  zum Beispiel haben sie sich bislang gegen eine Kurtaxe für Tagesgäste entschieden. Tourismusdirektor Stefan Fredlmeier sieht die wirtschaftlichen Notwendigkeiten, er stellt aber die Frage nach der Gerechtigkeit, wenn nicht jeder Tagesgast kontrolliert werden kann. Der Aufwand zum Einzug der Gebühr wäre aus seiner Sicht unverhältnismäßig. Und wann ist ein Tagesgast tatsächlich zum Zweck der Erholung im Ort? \"Das passt alles nicht zu meiner Vorstellung vom öffentlichen Raum, in dem man sich zwangfrei bewegen soll.\" Tourismusexperte Fischer will lieber am kommunalen Finanzausgleich drehen, um den Tourismusorten zu helfen. Oder den Eintritt etwa in der Therme erhöhen, ohne eine Kurtaxe zu erheben. Dann kommt auch Geld rein - aber die Außenwirkung sei eine andere.Mit solchen Argumenten konfrontiert antwortet Oberstaufens Tourismuschefin Höfinghoff mit einem Exkurs ins kommunale Abgabenrecht. Kurbeiträge sind zweckgebunden, die Gemeinde finanziert damit den Erhalt der Wanderwege, Spielplätze oder auch Bepflanzung im Ort. Jeder beteiligt sich, die Übernachtungsgäste mit dem Kurbeitrag, die Gemeinde und somit die Einheimischen mit einem Eigenanteil. Wer einfach den Eintritt zur Therme erhöht, kann die Einnahmen dagegen ausgabenrechtlich nicht so einfach für die Infrastruktur verwenden, gerade wenn eine Gemeinde defizitär ist. Deshalb hält sie nichts davon, einfach Parkbeiträge zu erhöhen wie am Königssee, wo Tagesausflügler mehr zahlen als Übernachtungsgäste.Aus ihrer Sicht wäre ein Kurbeitrag für Tagesgäste also ein Beitrag zur Gerechtigkeit: Die Kosten für die Tourismusinfrastruktur würden verteilt, die Einheimischen entlastet. Mit dem Geld könnten der ÖPNV verbessert und eine Besucherlenkung zum Wohl der Natur finanziert werden. Rechtliche Probleme wie viele Kritiker sieht sie nicht. Da pflichtet ihr das Innenministerium als Aufsichtsbehörde bei, das bei der Erhebung einer solchen Kurtaxe keine Probleme sieht, solange Wanderwege frei zugänglich bleiben. Und die Definition von Tagesgästen sehen die Experten im Ministerium ebenfalls entspannt: Wer sich in einem Kurort aufhält, ist im Regelfall zum Erholungszweck dort und somit beitragspflichtig - da reicht bei der Kontrolle fürs Erste die Vermutung. Auch in den Augen von Klaus Stöttner, CSU-Landtagsabgeordneter aus Rosenheim und Präsident des Tourismusverbands Oberbayern-München, ist es für Kommunen deshalb völlig legitim, Tagesgäste an den Kosten für die örtliche Infrastruktur zu beteiligen.Allerdings ist eine bayernweite Lösung lange nicht in Sicht. Das Wirtschaftsministerium, für Tourismus zuständig, spricht von \"Einzelfallentscheidungen\", die nur an Ort und Stelle, jedoch \"mit Augenmaß\" zu treffen seien, um positive Auswirkungen des Ausflugstourismus nicht zu bremsen. Dabei ist in den tourismusstarken Regionen kaum etwas so umstritten wie Tagestouristen. Sie verstopfen die Straßen, lassen aber wenig Geld im Ort. Im oberbayerischen  ist die Idee für den Kurbeitrag aus der Diskussion über die Massen an Tagesausflüglern entstanden, die vor allem aus dem Großraum München anrollen. Dass aber nun der Kurbeitrag womöglich auch den einen oder anderen Ausflügler vergrämen soll, dem möchte Bürgermeister Thomas Holz doch \"vehement widersprechen\".Seit Oktober ist die Satzung dort in Kraft. Im Landratsamt in Bad Tölz und im Münchner Innenministerium haben sich die Juristen länger über den Text gebeugt, schließlich steht jedem Bürger das Recht auf freien Zugang in die Natur zu. Dieses Recht habe man mit der nunmehr gültigen Regelung gewahrt, sagt Kochels Bürgermeister Holz. Denn der Tagesbeitrag sei eben gerade keine Eintrittskarte zum Kochel- und zum Walchensee oder für den Herzogstand und den Jochberg. Erhoben wird laut Holz vielmehr eine Art Nutzungsgebühr für die gemeindlichen Einrichtungen des Kurbetriebs, also etwa für die Badewiesen an beiden Seen. Die Gäste können den Beitrag an den Tourist-Informationen begleichen - oder sie zusammen mit dem Parkticket am Automaten lösen, denn Parkgebühren verlangt die Gemeinde neuerdings auch. Sechs Euro kostet das Tagesticket - zuzüglich zwei Euro Tageskurbeitrag für jeden Erwachsenen und 1,50 Euro für alle zwischen acht und 16 Jahren.Dafür gebe es bei vielen Gästen ein gewisses Verständnis, sagt Holz, aber natürlich auch ein paar Beschwerden. Geklagt habe bisher noch niemand. Einen größeren Lenkungseffekt verspricht sich der Bürgermeister ohnehin weniger von der Tagestaxe, sondern mehr von den Parkgebühren - doch die haben zuletzt nahezu alle Ausflugs-Hotspots im oberbayerischen Alpenraum neu eingeführt oder erhöht. Ob die Kurtaxe jenseits der zusätzlichen Einnahmen für die Gemeinde überhaupt einen größeren Effekt hat, dafür fehlt ohne eine erste Hauptsaison im Sommer noch jede Erfahrung. Die Zahlungsmoral für die Tagestaxe zumindest ist aus Sicht der Gemeinde bisher vergleichsweise erfreulich."
    },
    {
        "last": false,
        "title": "Forscherin: Rekordzahl an Fossil-Funden in \"Hammerschmiede\"",
        "url": "https://www.sueddeutsche.de/bayern/wissenschaft-tuebingen-forscherin-rekordzahl-an-fossil-funden-in-hammerschmiede-dpa.urn-newsml-dpa-com-20090101-220227-99-306134",
        "content": "Pforzen/ (dpa) - Exakt 3732 Fossilien hat ein Forscherteam der Uni Tübingen im vergangenen Jahr in der Allgäuer Tongrube \"Hammerschmiede\" gefunden. \"Wenn man es nur anhand der Anzahl sieht, war das letzte Jahr das erfolgreichste\", sagte die Tübinger Paläontologin und Leiterin der Grabungen, Madelaine Böhme, der Deutschen Presse-Agentur. An 40 Tagen hätten die insgesamt 83 Forscher und Freiwilligen in der Grube in Pforzen (Landkreis Ostallgäu) rund 100 Funde mehr ausgegraben als im Vorjahr.Als spektakulärster Fund in der \"Hammerschmiede\" wurden Skelettteile des Menschenaffen \"Udo\" bekannt, der vor rund 11,6 Millionen Jahren im Allgäu gelebt haben soll. Die Veröffentlichung stellte 2019 Annahmen zur Entwicklung des aufrechten Gangs infrage und löste weltweit Interesse an den Grabungen aus. 2021 habe man zwar keine weiteren Knochenteile von \"Danuvius guggenmosi\" entdeckt, sagte Böhme. \"Das ist deswegen aber kein schlechtes Jahr gewesen.\"Unter den Funden des vergangenen Jahres seien zum Beispiel zahlreiche Knochen einer Münchner Waldantilope, sagte die Forscherin. \"Wir hoffen, dass wir daraus eines Tages eine 3D-Rekonstruktion des Tieres machen können.\" Zwar habe man schon einzelne Zähne und Schädelteile der Art gefunden, der Umfang des jüngsten Funds sei aber einzigartig.Auch in diesem Jahr wolle das Forscherteam wieder in der \"Hammerschmiede\" graben, betonte Böhme. Grundsätzlich sei man sich zwar auch mit den Eigentümern und der Baufirma einig, die dort Ton abbaut - doch ein schriftliches Dokument für dieses Jahr fehle bislang. Eine Sprecherin der ebenfalls an den Grabungen beteiligten Staatlichen Naturwissenschaftlichen Sammlungen  (SNSB) bestätigte das. Alle Beteiligten hätten sich aber Ende 2021 \"darüber ausgetauscht, dass die Grabung in diesem Jahr fortgesetzt werden soll, was die SNSB sehr begrüßen\". Beginnen wollen die Forscher möglichst im Juni, falls das Wetter dies zulässt.Dabei sein sollen wie schon im vergangenen Jahr auch freiwillige Helfer. Das Interesse daran sei groß, sagte Paläontologin Böhme. \"Letztes Jahr waren 83 Freiwillige vor Ort, darunter auch viele aus der Region. Wir hätten aber bestimmt 100, 150 dabei haben können.\"© dpa-infocom, dpa:220227-99-306134/2"
    },
    {
        "last": false,
        "title": "LKA überprüft immer mehr Polizeieinsätze in Bayern",
        "url": "https://www.sueddeutsche.de/bayern/polizei-muenchen-lka-ueberprueft-immer-mehr-polizeieinsaetze-in-bayern-dpa.urn-newsml-dpa-com-20090101-220227-99-306149",
        "content": " (dpa/lby) - Das Landeskriminalamt überprüft pro Jahr Dutzende Polizeieinsätze in Bayern - und es werden mehr. \"Die Zahl der im Zusammenhang mit Demonstrationen, Sportereignissen und sonstigen Veranstaltungen geführten Ermittlungen beim Dezernat 13 liegt im mittleren zweistelligen Bereich pro Jahr und weist im Mehrjahresvergleich tendenziell eine Steigerung auf\", sagte eine LKA-Sprecherin auf Anfrage der Deutschen Presse-Agentur in München.Das Dezernat 13 ist zuständig für alle strafrechtlichen Ermittlungen, die gegen Beschäftigte der bayerischen  durchgeführt werden, soweit die Straftat im Dienst begangen wurde.Dabei werden unter anderem strafrechtlich relevante Vorwürfe gegen Polizeibeamte beispielsweise bei Demonstrationen oder Sportveranstaltungen begutachtet. Beispiele sind laut LKA Protestaktionen zur Internationalen Automobilmesse IAA, Corona-Demos oder Fußballspiele. \"Ziel ist es, den konkreten Sachverhalt objektiv und neutral zu untersuchen, um der Justiz eine fundierte Entscheidung hinsichtlich der Rechtmäßigkeit der polizeilichen Maßnahmen zu ermöglichen\", sagte die Sprecherin.Voraussetzung dafür, dass das LKA die Ermittlungen aufnimmt, ist eine Anzeige. Außerdem kann die Polizei einen umstrittenen Einsatz auch selbst von den Kollegen beim Landeskriminalamt überprüfen lassen.Das war zuletzt nach einem Einsatz in München bei einer Gedenkveranstaltung für die Opfer des rassistischen Anschlags von Hanau der Fall. \"Es geht darum, inwiefern das Einschreiten der Beamten unter Umständen einen Straftatbestand erfüllt und zu beanstanden ist\", sagte der Pressesprecher des Polizeipräsidiums, Andreas Franken.Am Samstag vergangener Woche hatten rund 600 Menschen am Rande der Münchner Sicherheitskonferenz der Opfer des Terroraktes vor zwei Jahren gedacht. Während der Demonstrationszug durch die Stadt zog, wurden Beamte nach Angaben der Polizei an einer Engstelle an einen Bauzaun gedrückt und körperlich bedrängt. Daraufhin setzten die Polizisten Schlagstöcke und Pfefferspray ein.Später kam es dann noch zu einer Auseinandersetzung an der U-Bahn. Nach Angaben Lechners wurde dabei ein Mann verletzt, der die Demonstration nach Angaben des Versammlungsleiters Thomas Lechner als Sanitäter begleitete. Grüne und Linke im Münchner Stadtrat kritisierten den Einsatz scharf und forderten eine Stellungnahme des Polizeipräsidenten.Auch im Fall eines von Polizeischüssen getöteten Mannes in der Nacht zum Freitag ermittelt das LKA wie in solchen Fällen üblich, ob der Gebrauch der Schusswaffe seitens der Polizei rechtmäßig war, sagte die Sprecherin.Der 47-Jährige war vor seinem Haus in Gunzenhausen (Landkreis Weißenburg-Gunzenhausen) erschossen worden, nachdem er laut Polizei zuvor randaliert und Feuerwehrleute sowie Polizisten mit einem Messer angegriffen hatte. Pfefferspray habe ihn nicht aufgehalten - die Beamten schossen daraufhin auf den Mann. Er starb im Krankenhaus.Im Jahr 2020 schossen Polizisten im Freistaat nach Angaben des bayerischen Innenministeriums zehn Mal im Einsatz auf Menschen. Eine Person wurde dabei getötet, eine verletzt. Außerdem gab es laut einem Ministeriumssprecher elf Warnschüsse, bei denen die Beamten bewusst nur in die Luft schossen. Zahlen für das vergangene Jahr sollen erst im März vorliegen.© dpa-infocom, dpa:220227-99-306149/2"
    },
    {
        "last": false,
        "title": "Domspatzen und Windsbacher suchen Chorleiter",
        "url": "https://www.sueddeutsche.de/bayern/musik-windsbach-domspatzen-und-windsbacher-suchen-chorleiter-dpa.urn-newsml-dpa-com-20090101-220227-99-306153",
        "content": "Regensburg/ (dpa/lby) - Die Regensburger Domspatzen und der Windsbacher Knabenchor sind auf der Suche nach neuen Chorleitern. Bei den Domspatzen handelt es sich um eine Premiere: Dort wird zum Schuljahr 2022/23 erstmals ein Mädchenchor gegründet und der braucht einen Dirigenten. Zehn Bewerbungen seien auf die Stellenausschreibung hin eingegangen, sagt Domkapellmeister Christian Heiß. Die Frauen und Männer hätten sich auch bereits vorgestellt, nun stehe das Vordirigieren an - und zwar mangels Mädchen vor den Chorknaben. Die Entscheidung über die Stelle soll in den kommenden Wochen fallen.Die Windsbacher suchen einer Sprecherin zufolge einen Nachfolger für den künstlerischen Leiter Martin Lehmann, der zum 1. September 2022 als Kreuzkantor nach Dresden wechselt. Dort war er einst selbst Chorknabe. Die Entscheidung über Lehmanns Nachfolge soll in den kommenden Wochen getroffen werden. Im Februar hätten vier Kandidaten je eine Woche lang mit dem Chor geprobt, sagte die Sprecherin.© dpa-infocom, dpa:220227-99-306153/2"
    },
    {
        "last": false,
        "title": "Kröten wandern wieder: Freiwillige gesucht",
        "url": "https://www.sueddeutsche.de/bayern/tiere-nuernberg-kroeten-wandern-wieder-freiwillige-gesucht-dpa.urn-newsml-dpa-com-20090101-220227-99-306152",
        "content": " (dpa/lby) - Sobald es auch nachts wärmer wird, wandern Frösche, Kröten, Molche und Salamander wieder zu ihren Laichplätzen. In wärmeren Gegenden wie der Mainregion seien vereinzelt schon Amphibien unterwegs, sagte der Artenschutz-Experte Uwe Friedel vom Bund Naturschutz (BN) in Nürnberg. In der kommenden Woche könnte das abhängig vom Wetter weiter zunehmen. Den Höhepunkt der Amphibienwanderung erwartet der Naturschutzbund Deutschland (Nabu) in zwei bis vier Wochen.Zuerst seien Grasfrösche und Molche unterwegs, erläuterte Friedel. Später folgten die Erdkröten. \"Das sind die, die schubweise kommen.\" Auf ihrem Weg überqueren die Lurche oft Straßen und werden überfahren. Jedes Jahr kommen so nach Nabu-Angaben schätzungsweise mehrere Hundertausend der geschützten  zu Tode.Jedes Frühjahr helfen deshalb rund 6000 Freiwillige vom Bund Naturschutz in , um entlang von Straßen Schutzzäune aufzubauen und Frösche und Co. in Eimern über die Fahrbahn zu tragen. Auch in diesem Jahr suchen BN, Nabu und lokale Gruppen überall in Deutschland Helferinnen und Helfer, die morgens und abends die an den Schutzzäunen eingegrabenen Eimer kontrollieren sowie die dort reingefallen Amphibien bestimmen und zählen.Das liefere wichtige Hinweise auf die Bestandsentwicklung, erläutert Friedel. Von den in  21 heimischen Amphibien gelten 9 laut der Roten Liste als gefährdet, 3 stehen auf der Vorwarnliste. Fachleute vermuteten außerdem, dass aktuell die Bestände der bisher als häufig geltenden Arten wie Erdkröte und Grasfrosch stark zurückgegangen seien, erläuterte Nabu-Experte Sascha Schleich.Das hänge vermutlich auch mit den trockenen Sommern in den vergangenen Jahren zusammen, sagte BN-Fachmann Friedel. \"Wir sind gespannt, ob sich der eher feuchte Sommer im letzten Jahr in wieder steigenden Zahlen zeigt.\" Generell haben sich aber die Lebensbedingungen für Amphibien in Deutschland verschlechtert, da feuchte Lebensräume durch Trockenlegung, Bebauung und die Klimakrise verloren gingen.© dpa-infocom, dpa:220227-99-306152/2"
    },
    {
        "last": false,
        "title": "\"Es tut sehr weh\": FC Ingolstadt setzt auf seine Moral",
        "url": "https://www.sueddeutsche.de/bayern/fussball-ingolstadt-es-tut-sehr-weh-fcingolstadt-setzt-auf-seine-moral-dpa.urn-newsml-dpa-com-20090101-220227-99-308699",
        "content": " (dpa/lby) - Die Stimmung beim FC Ingolstadt war im Keller. Anstatt ihren Aufwärtstrend der vergangenen Wochen fortzusetzen, erlitten die Schanzer beim 1:3 (1:2) gegen den FC St. Pauli einen harten Wirkungstreffer. \"Es tut sehr weh\", räumte Verteidiger Nico Antonitsch nach der Heimniederlage am Samstag ein. Zuversicht herrscht dennoch beim Tabellenletzten. \"Wer sich die Entwicklung von uns in den letzten Wochen angeschaut hat, muss positiv gestimmt sein\", bemerkte der Österreicher.Ein ähnliches Fazit zog auch Trainer Rüdiger Rehm. \"Dass wir nicht ungeschlagen durch die Rückrunde marschieren, war uns auch klar\", sagte der Ingolstädter Coach nach zuvor drei Partien ohne Niederlage. \"Wir haben einen effektiven Gegner erlebt, der deshalb auch als verdienter Gewinner vom Platz geht\", kommentierte Rehm weiter und versprach: \"Die Mannschaft wird dennoch den Kopf oben behalten. Wir werden uns aufrichten.\"Aufstiegskandidat St. Pauli war vor 5511 Zuschauern überlegen. Die Hamburger verdienten sich nach den Toren von Freistoß-Kunstschütze Daniel-Kofi Kyereh (22. Minute), Torjäger Guido Burgstaller (37.) und Simon Makienok (55.), der zudem einen Kopfball an den Pfosten setzte (61.), auch den Dreier. Die Gastgeber glichen durch Angreifer Dennis Eckert Ayensa (34.) immerhin zwischenzeitlich zum 1:1 aus.Die Schanzer agierten defensiv wie beim dritten Gegentor oft zu passiv. Offensiv fehlte der entscheidende Punch. Zudem fiel das 1:2 nach dem Ausgleich fiel zu schnell. Hinzu kam auch noch Pech beim Team von Trainer Rehm: Kapitän Michael Heinloth musste früh mit einer Muskelverletzung vom Platz (19.). Der für den Außenverteidiger eingewechselte Maximilian Neuberger verletzte sich am Knöchel und humpelte auch nach kurzer Einsatzzeit vom Platz (32.).Von Verletzungspech und eigenen spielerischen Defiziten wollen sich die Ingolstädter aber nicht komplett aus der Spur bringen lassen. \"Für uns sind die kommenden Duelle allesamt überlebenswichtig. Deshalb wollen wir weiterhin in jedem Spiel punkten und gehen auch so in die nächsten Wochen\", äußerte Torschütze Eckert Ayensa. \"Für uns spricht unsere Moral und unsere Entwicklung im Vergleich zur Hinrunde. Wenn wir weiterhin so geschlossen als Mannschaft auftreten, dann wird es jeder Gegner schwer gegen uns haben.\"© dpa-infocom, dpa:220227-99-308699/2"
    },
    {
        "last": false,
        "title": "Zusammenstoß an Straßeneinfahrt: Drei Autoinsassen verletzt",
        "url": "https://www.sueddeutsche.de/bayern/unfaelle-bodenmais-zusammenstoss-an-strasseneinfahrt-drei-autoinsassen-verletzt-dpa.urn-newsml-dpa-com-20090101-220227-99-306909",
        "content": " (dpa/lby) - Beim Zusammenstoß zweier Autos in Bodenmais (Landkreis Regen) sind drei Menschen leicht verletzt worden. Weil der Unfall am Samstagnachmittag zunächst schlimmer ausgesehen habe, sei der Rettungshubschrauber aus Straubing gekommen, teilte die Polizei am Sonntag mit. Dieser habe jedoch keinen Patienten mitnehmen müssen. Die drei Verletzten seien mit Rettungswagen in Krankenhäuser gebracht worden. Nach ersten Erkenntnissen hatte eine 59-jährige Autofahrerin beim Verlassen eines Betriebsgeländes einen nahenden Wagen übersehen. Dessen 24-jähriger Fahrer sowie sein Beifahrer wurden wie die Frau verletzt. An den Fahrzeugen entstand Totalschaden.© dpa-infocom, dpa:220227-99-306909/2"
    },
    {
        "last": false,
        "title": "Frau fährt auf unbeleuchtetes Pannenfahrzeug auf",
        "url": "https://www.sueddeutsche.de/bayern/unfaelle-aicha-vorm-wald-frau-faehrt-auf-unbeleuchtetes-pannenfahrzeug-auf-dpa.urn-newsml-dpa-com-20090101-220227-99-306921",
        "content": " (dpa/lby) - Ein Autofahrer hat nach einer Panne sein Fahrzeug auf der Autobahn 3 in Niederbayern in einer Ausfahrtsspur stehen gelassen und laut Polizei nicht mit einem Warndreieck abgesichert. Eine Frau erkannte den verlassenen, unbeleuchteten Wagen bei Aicha vorm Wald (Landkreis Passau) am Samstagabend zu spät und fuhr auf, wie die Polizei am Sonntag mitteilte. Die Autofahrerin und ihr Beifahrer wurden leicht verletzt und kamen in ein Krankenhaus. Die Polizei bittet um Hinweise auf den bislang unbekannten Fahrer des Pannenfahrzeuges.© dpa-infocom, dpa:220227-99-306921/2"
    },
    {
        "last": false,
        "title": "Wieder vorzeitige Abschlagszahlungen für Verkehrsunternehmen",
        "url": "https://www.sueddeutsche.de/bayern/unternehmen-muenchen-wieder-vorzeitige-abschlagszahlungen-fuer-verkehrsunternehmen-dpa.urn-newsml-dpa-com-20090101-220227-99-307274",
        "content": " (dpa/lby) - Bayerns Verkehrsunternehmen können auch im dritten Jahr der Corona-Pandemie vorzeitig Abschlagszahlungen bei den Bezirksregierungen beantragen. Wie das Verkehrsministerium am Sonntag mitteilte, geht es konkret um den ersten Abschlag für die Ausgleichsleistungen im Ausbildungsverkehr. Damit stelle der Freistaat den Verkehrsunternehmen vorzeitig rund 35 Millionen Euro zur Verfügung, um deren Liquiditätssicherung zu unterstützen. Regulär könnten die Leistungen erst zum 15. Juli beantragt werden.Die Maßnahme habe sich 2020 und 2021 bewährt, sagte Bayerns neuer Verkehrsminister Christian Bernreiter (CSU). Die Pandemie wirke sich noch immer auf das öffentliche Leben und somit auf die Fahrgastzahlen und die Einnahmen der Verkehrsunternehmen aus.© dpa-infocom, dpa:220227-99-307274/2"
    },
    {
        "last": false,
        "title": "Reisebus stürzt Böschung hinab - mehr als 50 Verletzte",
        "url": "https://www.sueddeutsche.de/bayern/oberbayern-inzell-reisebus-unfall-verletzte-beckum-1.5537258",
        "content": "Plötzliches Unglück auf dem Weg in den Skiurlaub: Nach dem Unfall eines Reisebusses in Oberbayern mit mehr als 50 Verletzten aus Nordrhein-Westfalen ermittelt die Staatsanwaltschaft zur Ursache. Der Doppeldecker mit Skiurlaubern aus Münster war am Ortsende von  der Polizei zufolge plötzlich von einer Bundesstraße abgekommen und nach rechts eine mehrere Meter hohe Böschung hinuntergekippt. Dort blieb er auf der Seite liegen. Der Bus war auf seiner Fahrt am Samstagmorgen den Angaben nach mit insgesamt 61 Personen besetzt - darunter auch Kinder, Jugendliche und junge Erwachsene. Sie waren auf dem Weg zum Skiurlaub ins österreichische Kaprun, das etwa 70 Kilometer weiter südlich liegt.Hunderte Rettungskräfte aus der Region und sechs Hubschrauber waren laut Feuerwehr über Stunden vor Ort. Zur Bergung einiger Opfer kam schweres Gerät zum Einsatz. Mehrere Verletzte wurden per Helikopter in Krankenhäuser in der Umgebung geflogen, andere mit Rettungswägen gefahren. Die Polizei zählte nach Rückmeldungen aus den Krankenhäusern der Gegend am Sonntag insgesamt 52 Verletzte. Unter den Opfern seien 14 Schwerverletzte - davon eine Person auf der Intensivstation. Der 58-jährige Fahrer sei leicht verletzt worden. Unverletzt seien neun Menschen geblieben.\n                            Alles Wichtige zur Landespolitik und Geschichten aus dem Freistaat - direkt in Ihrem Postfach. Kostenlos anmelden.\n                            \n                        Aufgrund der Spuren vor Ort und ersten Befragungen ging die Polizei nach ersten Erkenntnissen davon aus, dass der weiß-graue Bus ohne Fremdbeteiligung von der Straße abkam. Das Unglück ereignete sich nahe dem Eisstadion der Gemeinde mit rund 5000 Einwohnern im Landkreis Traunstein - nicht weit von der Grenze zu Österreich. Die Staatsanwaltschaft Traunstein übernahm die Ermittlungen. Zu den Lenkzeiten machte die Polizei zunächst keine Angaben. Auch nicht zur Frage, ob es einen zweiten Fahrer gab.Das Busunternehmen hat seinen Sitz laut Polizei in Beckum im Landkreis Warendorf (NRW). Es wollte auf Anfrage keine Auskunft geben. Das Busunternehmen habe für einige Reisende den Weg nach Hause organisiert, sagte ein Polizeisprecher. Für andere ging es weiter ins österreichische Skigebiet, zu dem sie unterwegs waren.NRW-Ministerpräsident Hendrik Wüst (CDU) äußerte sich bestürzt: \"Wir sind in Gedanken bei den Mitgliedern der Reisegruppe aus dem Münsterland. Danke den Behörden vor Ort für die Hilfe. Ich wünsche allen Verletzten gute Besserung\", schrieb er auf Twitter. Münsters Oberbürgermeister Markus Lewe sagte laut einer Mitteilung der Stadt vom Samstag: \"Meine Gedanken begleiten die Verletzten und deren Angehörige.\" Die Skifreizeit sei nach bisherigen Erkenntnissen von einem Verein aus der Stadt organisiert worden.Die Bundesstraße war am Samstag an der Unglücksstelle fast den ganzen Tag komplett gesperrt. Der Reisebus wurde von der Unglücksstelle geborgen und abtransportiert, wie der Polizeisprecher sagte. Das Fahrzeug sei für weitere Untersuchungen sichergestellt worden."
    },
    {
        "last": false,
        "title": "Teenager streiten und deren Eltern schlagen sich",
        "url": "https://www.sueddeutsche.de/bayern/kriminalitaet-hof-teenager-streiten-und-deren-eltern-schlagen-sich-dpa.urn-newsml-dpa-com-20090101-220227-99-308055",
        "content": " (dpa/lby) - Aufgebrachte Eltern sind in Hof nach Polizeiangaben mit Fäusten aufeinander losgegangen, nachdem ihre Kinder in Streit geraten waren. Den Erkenntnissen nach gab es zwischen einer 18-Jährigen und ihrem 19-jährigen Freund Differenzen, weswegen sich der Vater des Mädchens auf den Weg zur Wohnung des Freundes machte, um diesen zur Rede zu stellen. Er nahm einen Bekannten mit. Sie schlugen laut Polizei in der Nacht zum Sonntag die Wohnungstür der Familie des 19-Jährigen ein und trafen auf dessen Eltern. Dabei sei es zwischen den unangemeldeten Besuchern und Mutter und Vater des 19-Jährigen zu einem Faustkampf gekommen, hieß es. Dabei sei die Wohnungseinrichtung zu Bruch gegangen. Erst die Polizei habe die Randale unter Kontrolle bringen können. Der genaue Ablauf der Auseinandersetzung sei noch unklar.Die zwei Angreifer mussten die Nacht in einer Zelle verbringen. Gegen sie wird wegen gefährlicher Körperverletzung, Hausfriedensbruchs und Sachbeschädigung ermittelt.© dpa-infocom, dpa:220227-99-308055/2"
    },
    {
        "last": false,
        "title": "Fachgespräch zur Qualität von Pflegeheimen",
        "url": "https://www.sueddeutsche.de/bayern/unternehmen-muenchen-fachgespraech-zur-qualitaet-von-pflegeheimen-dpa.urn-newsml-dpa-com-20090101-220227-99-308238",
        "content": " (dpa/lby) - Experten aus dem Bereich der Pflege wollen über einen besseren Schutz von Bewohnern in Pflegeheimen sprechen. Hintergrund seien Vorwürfe gegen eine inzwischen geschlossene Einrichtung in Augsburg. Aus dem Fall sollen Konsequenzen gezogen werden, wie Bayerns Gesundheitsminister Klaus Holetschek (CSU) am Sonntag mitteilte. Das virtuelle Treffen sei für 25. März geplant.Eingeladen sind demnach Vertreter der Pflegebedürftigen sowie der Prüfinstanzen, aber auch zum Beispiel die Fachstellen für Pflege- und Behinderteneinrichtungen, Qualitätsentwicklung und Aufsicht (FQA), der Medizinische Dienst, die Vereinigung der Pflegenden, die Arbeitsgemeinschaft der Pflegekassenverbände, sowie Landespolitiker und Vertreter von Landkreis-, Städte-, Gemeinde- und Bezirketag.Es gehe nicht um Parteipolitik, sondern um das Wohl und den bestmöglichen Schutz pflegebedürftiger Bürger, die in Heimen leben. \"Die Betroffenen und ihre Angehörigen müssen darauf vertrauen können, dass die Pflege und Betreuung in allen bayerischen Pflegeheimen gut und angemessen gewährleistet wird.\"Es soll auch eine Novellierung des Pflege- und Wohnqualitätsgesetzes diskutiert sowie die Ausschreibung eines externen Organisationsgutachten vorbereitet werden. Ziel des Gutachtens sei es, Verbesserungspotenziale unter Beteiligung der FQA und der Regierungen herauszuarbeiten.Sowohl das Expertengespräch als auch das Organisationsgutachten sind Teil des Fünf-Punkte-Plans, den Bayerns Gesundheitsminister vor einer Woche vorgelegt hatte. Ab 7. März soll eine bayernweit gültige Telefonnummer und Kontaktstelle unter dem Motto \"Pflege SOS\" beim Landesamt für Pflege an den Start gehen.Holetschek verwies erneut darauf, dass die örtlichen Behörden bereits angewiesen wurden, bei bestimmten Mängeln sofort Maßnahmen anzuordnen. Wichtig seien effiziente Kontrollen ohne überbordende Bürokratie, so der Minister.© dpa-infocom, dpa:220227-99-308238/2"
    },
    {
        "last": false,
        "title": "1860 Münchens Trainer Köllner wechselt Erfolg ein",
        "url": "https://www.sueddeutsche.de/bayern/fussball-muenchen-1860-muenchens-trainer-koellner-wechselt-erfolg-ein-dpa.urn-newsml-dpa-com-20090101-220226-99-299716",
        "content": "Zwickau (dpa/lby) - Der TSV 1860  kann nach seinem 3:1-Sieg (0:1) in Zwickau in der dritten Fußball-Liga aufatmen. Nach der jüngsten Negativphase mit Niederlagen gegen Türkgücü München und Halle zeigte sich besonders Trainer Michael Köllner erleichtert. Es sei \"ein schweres Stück Arbeit\" gewesen, sagte der 52-Jährige nach dem Erfolg in Sachsen. war gut in die Partie gestartet und führte durch einen Treffer von Dominic Baumann (35.). Das Blatt wendete sich, als Zwickaus Lars Lokotsch in der 47. Spielminute die Rote Karte sah. \"Das war der Knackpunkt im Spiel\", sagte Köllner am Samstag. \"Im elf gegen zehn hat die Mannschaft ein richtig gutes Spiel gemacht.\"Merveille Biankadi (68.), Marcel Bär (72.) und Kevin Goden (90.+1) drehten die Partie in Überzahl. \"Am Ende war es eine logische Konsequenz, dass wir das Spiel mit 3:1 hier siegreich beenden konnten\", sagte Köllner. \"Es freut mich ungemein für die Mannschaft.\"Der Trainer hatte ein glückliches Händchen bewiesen. Biankadi hatte kurz nach seiner Einwechslung getroffen, Erik Tallig war am ersten und dritten Tor beteiligt, während Goden gar mit seinem ersten Ballkontakt ins Netz traf. \"Ich wusste bei Biankadi und Tallig nach dem Halle-Spiel, dass sie langsam richtig in Form kommen\", sagte der 1860-Trainer. \"Das ist gut aufgegangen!\"Zwickaus Trainer Joe Enochs war nach den Gegentreffern bedient: \"Auch mit einem Mann weniger kann man besser verteidigen\", sagte der 50-Jährige. \"Wir haben viel zu viele Chancen zugelassen.\"Für die Münchener geht es am Dienstag (19.00 Uhr) bereits gegen Aufstiegsaspirant Kaiserslautern. Dann wird sich zeigen, ob die \"Löwen\" Konstanz in ihr Spiel bekommen.© dpa-infocom, dpa:220226-99-299716/3"
    },
    {
        "last": false,
        "title": "G7-Gipfel gewinnt an Bedeutung: Zusage für Nachhaltigkeit",
        "url": "https://www.sueddeutsche.de/bayern/g7-kruen-g7-gipfel-gewinnt-an-bedeutung-zusage-fuer-nachhaltigkeit-dpa.urn-newsml-dpa-com-20090101-220227-99-309149",
        "content": " (dpa/lby) - Der G7-Gipfel Ende Juni auf Schloss Elmau bei Garmisch-Partenkirchen dürfte durch den Einmarsch Russlands in die Ukraine zusätzlich an Bedeutung gewinnen. Der völkerrechtswidrige Angriff auf die Ukraine werde sich auch auf den inhaltlichen Prozess auswirken, sagte der stellvertretende Chef des Bundespresseamts, Johannes Dimroth, am Sonntag in Krün.Innenminister Joachim Herrmann (CSU) sagte, gerade \"in dieser extrem schwierigen Zeit\" sei es wichtig, dass die Führung der Staaten persönlich zusammenkommen und beraten könnten, damit eine friedliche Entwicklung in der Welt befördert werde. Ähnlich äußerte sich die Bürgermeisterin von Garmisch-Partenkirchen, Elisabeth Koch (CSU).Herrmann wie auch Dimroth sagten zu, dass die Nachhaltigkeit nicht nur Thema auf dem Gipfel sein werde, sondern auch vor Ort ein wichtiger Punkt sei. \"Wir passen auf die Natur hier in der Gegend auf, das kann ich versprechen\", sagte Dimroth. Herrmann betonte, 2015 habe man alle Zusagen eingehalten; alles sei wieder umweltgerecht hergerichtet worden. Kritik hatte es damals unter anderem an einem Hubschrauber-Landeplatz gegeben, der hinterher wieder abgebaut wurde.Dimroth betonte, die Wahl sei erneut auf Schloss Elmau gefallen, da der Ort alle logistischen und sicherheitstechnischen Anforderungen erfülle. Der letzte G7-Gipfel unter deutscher Präsidentschaft im Juni 2015 habe weltweit einen bleibenden Eindruck hinterlassen - und einen reibungslosen Ablauf garantiert. Alles habe sehr gut funktioniert, großartige Bilder seien um die Welt gegangen. Er rechne damit, \"dass wir weltweit wieder großen Eindruck machen\".Der G7-Gipfel unter Leitung von Bundeskanzler Olaf Scholz (SPD) ist vom 26. bis 28. Juni geplant.© dpa-infocom, dpa:220227-99-309149/2"
    },
    {
        "last": false,
        "title": "Frau durch Schuss aus Waffe bei einem Streit verletzt",
        "url": "https://www.sueddeutsche.de/bayern/kriminalitaet-nuernberg-frau-durch-schuss-aus-waffe-bei-einem-streit-verletzt-dpa.urn-newsml-dpa-com-20090101-220227-99-309055",
        "content": " (dpa/lby) - Während eines Streits ist eine Frau in einer Nürnberger Wohnung mit einem Schuss aus einer Waffe verletzt worden. Ein 42-Jähriger habe auf die Frau geschossen und sie am Oberschenkel getroffen, teilte die Polizei am Sonntag mit. In der Wohnung sollen sich demnach am Freitagabend mehrere betrunkene Menschen aufgehalten haben. Dabei sei es aus bislang unbekannten Gründen zu der Auseinandersetzung gekommen. Der 42-Jährige wurde am Samstag vorläufig festgenommen. Bei der Durchsuchung seiner Wohnung wurden laut Polizei drei weitere Waffen gefunden und sichergestellt. Die verletzte 61-Jährige kam in ein Krankenhaus. Lebensgefahr bestehe nicht, hieß es.© dpa-infocom, dpa:220227-99-309055/3"
    },
    {
        "last": false,
        "title": "Task-Force soll heimische Wirtschaftsabläufe sichern",
        "url": "https://www.sueddeutsche.de/bayern/konflikte-muenchen-task-force-soll-heimische-wirtschaftsablaeufe-sichern-dpa.urn-newsml-dpa-com-20090101-220227-99-309276",
        "content": " (dpa/lby) - Wegen des Ukraine-Kriegs hat Bayerns Wirtschaftsminister Hubert Aiwanger (Freie Wähler) eine Arbeitsgruppe zur Sicherung der heimischen Wirtschaftsabläufe einberufen. Die Task-Force \"Ukraine/Russland\" soll erstmals am kommenden Donnerstag tagen. \"Neben den nationalen und internationalen Maßnahmen, wie Sanktionen und Hilfen, müssen wir uns auch gezielt um die Sicherung der heimischen Wirtschaftsabläufe kümmern: von der gesicherten Lebensmittelversorgung über Energie bis hin zu Lieferketten, Inflationsrate, Datensicherheit und aktuellen Problemen unserer Verbraucher und Firmen\", betonte Aiwanger laut Mitteilung vom Sonntag. In dieser Krise sei schnelles und koordiniertes Handeln wichtig. Mitglieder der Arbeitsgruppe sind nach Angaben von Aiwangers Ministerium unter anderem Wirtschaftsverbände, Industrie-, Handel- und Handwerksverbände, die Lebensmittelindustrie, die Arbeitsagentur, Banken sowie Energieversorger, Wirtschaftsexperten und der Bayerische Wirtschafts-Repräsentant in der , Alexander Markus.© dpa-infocom, dpa:220227-99-309276/2"
    },
    {
        "last": false,
        "title": "Landeskriminalamt überprüft immer mehr Polizeieinsätze",
        "url": "https://www.sueddeutsche.de/bayern/bayern-polizeieinsaetze-landeskriminalamt-ermittlungen-1.5537559",
        "content": "Das Landeskriminalamt überprüft pro Jahr Dutzende Polizeieinsätze in Bayern - und es werden mehr. \"Die Zahl der im Zusammenhang mit Demonstrationen, Sportereignissen und sonstigen Veranstaltungen geführten Ermittlungen beim Dezernat 13 liegt im mittleren zweistelligen Bereich pro Jahr und weist im Mehrjahresvergleich tendenziell eine Steigerung auf\", sagte eine LKA-Sprecherin auf Anfrage der Deutschen Presse-Agentur. Das Dezernat 13 ist zuständig für alle strafrechtlichen Ermittlungen, die gegen Beschäftigte der bayerischen Polizei durchgeführt werden, soweit die Straftat im Dienst begangen wurde.Dabei werden unter anderem strafrechtlich relevante Vorwürfe gegen Polizeibeamte beispielsweise bei Demonstrationen oder Sportveranstaltungen begutachtet. Beispiele sind laut LKA Protestaktionen zur Internationalen Automobilmesse IAA, Corona-Demos oder Fußballspiele. \"Ziel ist es, den konkreten Sachverhalt objektiv und neutral zu untersuchen, um der Justiz eine fundierte Entscheidung hinsichtlich der Rechtmäßigkeit der polizeilichen Maßnahmen zu ermöglichen\", sagte die Sprecherin.\n                            Alles Wichtige zur Landespolitik und Geschichten aus dem Freistaat - direkt in Ihrem Postfach. Kostenlos anmelden.\n                            \n                        Voraussetzung dafür, dass das LKA die Ermittlungen aufnimmt, ist eine Anzeige. Außerdem kann die Polizei einen umstrittenen Einsatz auch selbst von den Kollegen beim Landeskriminalamt überprüfen lassen. Das war zuletzt nach einem Einsatz in München bei einer Gedenkveranstaltung für die Opfer des rassistischen Anschlags von Hanau der Fall. \"Es geht darum, inwiefern das Einschreiten der Beamten unter Umständen einen Straftatbestand erfüllt und zu beanstanden ist\", sagte der Pressesprecher des Polizeipräsidiums, Andreas Franken.Am Samstag vergangener Woche hatten rund 600 Menschen am Rande der  der Opfer des Terroraktes vor zwei Jahren gedacht. Während der Demonstrationszug durch die Stadt zog, wurden Beamte nach Angaben der Polizei an einer Engstelle an einen Bauzaun gedrückt und körperlich bedrängt. . Später kam es dann noch zu einer Auseinandersetzung an der U-Bahn. Nach Angaben Lechners wurde dabei ein Mann verletzt, der die Demonstration nach Angaben des Versammlungsleiters Thomas Lechner als Sanitäter begleitete. Grüne und Linke im Münchner Stadtrat kritisierten den Einsatz scharf und forderten eine Stellungnahme des Polizeipräsidenten.Auch im Fall eines von Polizeischüssen getöteten Mannes in der Nacht zum Freitag ermittelt das LKA wie in solchen Fällen üblich, ob der Gebrauch der Schusswaffe seitens der Polizei rechtmäßig war, sagte die Sprecherin.  und Feuerwehrleute sowie Polizisten mit einem Messer angegriffen hatte. Pfefferspray habe ihn nicht aufgehalten - die Beamten schossen daraufhin auf den Mann. Er starb im Krankenhaus.Im Jahr 2020 schossen Polizisten im Freistaat nach Angaben des bayerischen Innenministeriums zehn Mal im Einsatz auf Menschen. Eine Person wurde dabei getötet, sechs Menschen verletzt. Außerdem gab es laut einem Ministeriumssprecher elf Warnschüsse, bei denen die Beamten bewusst nur in die Luft schossen. Zahlen für das vergangene Jahr sollen erst im März vorliegen."
    },
    {
        "last": false,
        "title": "Karlspreis der Sudetendeutschen für ukrainischen Präsidenten",
        "url": "https://www.sueddeutsche.de/bayern/auszeichnungen-muenchen-karlspreis-der-sudetendeutschen-fuer-ukrainischen-praesidenten-dpa.urn-newsml-dpa-com-20090101-220227-99-309907",
        "content": " (dpa/lby) - Der ukrainische Präsident Wolodymyr Selenskyj erhält in diesem Jahr den Europäischen Karlspreis der Sudetendeutschen. \"Damit wollen wir gegen Putins Angriff auf Herz und Seele Europas protestieren und Solidarität mit dem tapferen ukrainischen Volk bekunden\", sagte der Bundesvorsitzende der Sudetendeutschen Landsmannschaft, Bernd Posselt, am Sonntag laut Mitteilung. Selenskyj sei durch seine Tapferkeit und sein Augenmaß einer der bedeutendsten Europäer der Gegenwart. Mit dem Europäischen Karlspreis zeichnen die Sudetendeutschen Menschen aus, die sich besonders für die europäische Einigung und die Völkerverständigung verdient gemacht haben. Er ist nach dem mittelalterlichen Kaiser Karl IV. benannt. Zu den Preisträgern zählen die früheren bayerischen Ministerpräsidenten Franz Josef Strauß, Edmund Stoiber, Günther Beckstein und Horst Seehofer (alle CSU) sowie der einstige Bundespräsident Karl Carstens (CDU) und der ehemalige österreichische Bundeskanzler Wolfgang Schüssel.Der Preis wird normalerweise beim Sudetendeutschen Tag verliehen. Auf welche Weise Selenskyj den Preis erhalten werde, könne wegen der derzeit unsicheren Lage in der  noch nicht gesagt werden, erklärte eine Sprecherin.© dpa-infocom, dpa:220227-99-309907/2"
    },
    {
        "last": false,
        "title": "\"Gaudi\" am Gudiberg: Straßer glänzt auf der \"Vollglatze\"",
        "url": "https://www.sueddeutsche.de/bayern/ski-alpin-garmisch-partenkirchen-gaudi-am-gudiberg-strasser-glaenzt-auf-der-vollglatze-dpa.urn-newsml-dpa-com-20090101-220226-99-300563",
        "content": "Garmisch-Partenkirchen (dpa) - Dem Fahnenmeer aus Schwarz-Rot-Gold blickte Skirennfahrer Linus Straßer mit Genugtuung entgegen. Die \"Linus, Linus\"-Rufe der Fans sog der 29-Jährige nach seinem dritten Rang beim Slalom-Weltcup in Garmisch-Partenkirchen bis zum letzten Ton auf. \"Einfach mega cool. Daran hätte ich selbst nicht mehr geglaubt\", sagte der Athlet vom TSV 1860 München, nachdem er im zweiten Lauf am Sonntag 13 Plätze gutgemacht hatte. Sieger wurde wie schon am Samstag der Norweger Henrik Kristoffersen, der damit als erster Fahrer in dieser Saison zwei Torläufe gewinnen konnte.Bei seiner Weltcup-Premiere am Gudiberg lernte Straßer den gefürchteten Steilhang in all seinen Extremen kennen. Die 58 Grad Neigung am Start, die schwierigen Übergänge von \"absoluter Kontrolle zu Vollgas\" und die wechselnden Pistenverhältnisse von \"schmierig weich\" bis \"Vollglatze\". \"Nur die Besten der Besten schaffen es hier. Linus hat bestätigt, dass er zu den Besten gehört\", kommentierte der deutsche Alpin-Direktor Wolfgang Maier die famose Aufholjagd seines Schützlings. Schon am Vortag hatte Straßer mit Platz sechs überzeugt.Am Sonntag war der Münchner als 16. in den zweiten Durchgang gestartet. Nach einem riskanten Husarenritt über die eisige Piste leuchtete im Ziel zunächst die Zwei auf. Dann begann das große Zittern. Einen Fahrer nach dem anderen ließ der Deutsche, der vor exakt einer Woche bei den Olympischen Spielen noch Team-Silber gewonnen hatte, hinter sich. Vor dem Schweizer Loic Meillard, dem letzten Fahrer, lag Straßer auf Platz drei. Gebannt blickten die Fans am Fuße der Skisprungschanze auf die große Leinwand. Dann der Fehler von Meillard und die Gewissheit: Straßer ist Dritter!\"Es ist cool, dass ich dem Heimpublikum etwas zurückgeben konnte\", sagte der Local Hero strahlend. Wenn es nach ihm ginge, dürfte die Slalom-Riege fortan jedes Jahr am Gudiberg fahren. \"Das war eine gute Bewerbung für einen Slalom in Garmisch.\" Zuletzt hatte es 2010 einen Torlauf-Weltcup an gleicher Stelle gegeben. Damals triumphierte Felix Neureuther. 36 Jahre zuvor sein Vater Christian. Die Zeichen für Straßer standen also gut. Doch der Druck war groß.Straßer ist eine Art Einzelkämpfer im Slalom-Team des Deutschen Skiverbandes. Alle Augen sind auf ihn gerichtet. Von jeweils sieben Startern schaffte er am Wochenende als einziger den Sprung in die Top 30. \"Frustrierend\" nannte ARD-Experte Felix Neureuther diese Situation. \"Da muss ein Zweiter, Dritter nachkommen. Davon sind wir im Slalom meilenweit entfernt.\"Doch diese Probleme sind nicht die von Straßer. Er wolle den Erfolg, durch den er sich auf Platz drei in der Disziplinenwertung vorkämpfte, erstmal genießen. In rund zehn Tagen greift der Oberbayer dann beim Nacht-Slalom in Flachau wieder an. Als Nightrider ist mit ihm zu rechnen. Das hat Straßer beim Sieg in Schladming demonstriert.© dpa-infocom, dpa:220226-99-300563/4"
    },
    {
        "last": false,
        "title": "Übler Partyspaß: Teenager mit Superkleber zusammengeklebt",
        "url": "https://www.sueddeutsche.de/bayern/notfaelle-taiskirchen-im-innkreis-uebler-partyspass-teenager-mit-superkleber-zusammengeklebt-dpa.urn-newsml-dpa-com-20090101-220227-99-310876",
        "content": "Taiskirchen (dpa/lby) - Auf einer Party in Oberösterreich hat sich ein Unbekannter einen üblen Partyspaß mit Superkleber erlaubt. Er soll eine 17-Jährige mit einer 19-Jährigen kurzzeitig zusammengeklebt haben. Wie die Polizei mitteilte, soll der Mann am Samstagabend in Taiskirchen im Bezirk Ried im Innkreis auf den Arm der 17-Jährigen den Klebstoff angebracht haben - und den Arm auf den Mund der 19-Jährigen gepresst haben. Sie konnte sich zwar wieder lösen, doch ihre Lippen blieben zusammengeklebt, so dass sie ins Krankenhaus musste. Die Polizei sucht nun nach Zeugen des Vorfalls.© dpa-infocom, dpa:220227-99-310876/2"
    },
    {
        "last": false,
        "title": "Polizei stoppt Lkw-Fahrer mit 2,5 Promille am Steuer",
        "url": "https://www.sueddeutsche.de/bayern/kriminalitaet-freising-polizei-stoppt-lkw-fahrer-mit-25-promille-am-steuer-dpa.urn-newsml-dpa-com-20090101-220227-99-306694",
        "content": " (dpa/lby) - In Schlangenlinien ist ein betrunkener Lkw-Fahrer auf der Autobahn 92 in Oberbayern unterwegs gewesen. Zwei Autofahrer riefen am Samstagmittag die Polizei, die den Sattelschlepper am Parkplatz Isarau-Ost nahe Freising stoppte. Ein Atemalkoholtest bei dem 50-Jährigen ergab einen Wert von 2,5 Promille, teilte die Polizei am Sonntag mit. Der Mann war den Zeugenangaben nach mit seinem Fahrzeug über beide Fahrspuren wie auch den Seitenstreifen geschlingert und beinahe an die Leitplanke gestoßen.Die Beamten stellen Führerschein und Lkw-Schlüssel des Mannes sicher. Das hielt ihn jedoch nicht davon ab, sich erneut ans Steuer zu setzen. Einer Streifenbesatzung fiel der Mann am Samstagabend zufälligerweise auf. Er hatte sich den Angaben nach mit einem Zweitschlüssel auf den Weg gemacht und war noch immer deutlich alkoholisiert.© dpa-infocom, dpa:220227-99-306694/2"
    },
    {
        "last": false,
        "title": "Kultusminister verspricht geflüchteten Kindern Hilfe",
        "url": "https://www.sueddeutsche.de/bayern/konflikte-muenchen-kultusminister-verspricht-gefluechteten-kindern-hilfe-dpa.urn-newsml-dpa-com-20090101-220227-99-311247",
        "content": " (dpa/lby) - Das Kultusministerium trifft Vorkehrungen, damit geflüchtete Kinder aus der Ukraine an den Schulen in Bayern unterrichtet werden können. \"Wir planen, die Kinder und Jugendlichen aus der Ukraine in die entsprechenden Klassen für Geflüchtete in ganz Bayern aufzunehmen. Wir lassen sie keinesfalls allein\", sagte Kultusminister Michael Piazolo (Freie Wähler) am Sonntag in München. Bayern verfüge über \"bewährte Instrumente für die schulische Integration von geflüchteten Kindern und Jugendlichen\".Der Krieg in der Ukraine sei an den Schulen in  ein wichtiges Thema in den vergangenen Tagen gewesen. \"Unsere Lehrkräfte wissen, worauf es dabei ankommt. Sie behandeln die Thematik des Ukraine-Konflikts im Unterricht pädagogisch und didaktisch umsichtig im Rahmen ihres Bildungsauftrags\", sagte Piazolo.© dpa-infocom, dpa:220227-99-311247/2"
    },
    {
        "last": false,
        "title": "Schatten vor dem Gipfel",
        "url": "https://www.sueddeutsche.de/bayern/g7-elmau-skepsis-gipfel-1.5537819",
        "content": "Als Angela Merkel Anfang 2014 für das folgende Jahr ein Treffen der Staats- und Regierungschefs der wichtigsten Industrienationen im oberbayerischen Schloss Elmau angekündigt hatte, da hatte sie noch von den G 8 gesprochen. Kurz darauf ließ Russlands Präsident Wladimir Putin die Halbinsel Krim besetzen. In Elmau war er daher 2015 nicht mehr willkommen, das Treffen ist als G-7-Gipfel in die Annalen eingegangen. Dass es für Elmau nun einen zweiten solchen Eintrag geben soll, damit hat die neue Bundesregierung im Herbst alle überrascht. \"Natürlich hätte man auch auf die Idee kommen, können, das woanders zu machen\", sagt Bayerns Innenminister Joachim Herrmann () zu der kurzfristigen Entscheidung. Aber \"wir haben das zur Kenntnis genommen, wir akzeptieren das\", beschreibt Herrmann die Haltung der Staatsregierung - und es sei \"natürlich schon auch eine Ehre\".So ähnlich sehen das auch die meisten Menschen in der Region. Die Tagesordnung hat sich vier Monate vor dem Gipfel durch den russischen Angriff auf die Ukraine dramatisch verändert, doch sonst laufen die Vorbereitungen unvermindert weiter.\n                            Alles Wichtige zur Landespolitik und Geschichten aus dem Freistaat - direkt in Ihrem Postfach. Kostenlos anmelden.\n                            \n                        Einen \"engen Schulterschluss\", eine \"enge Partnerschaft\" und \"multilaterale Zusammenarbeit\" brauche man nun, sagte der stellvertretende Sprecher der Bundesregierung, Johannes Dimroth, am Sonntag bei einer Informationsveranstaltung für die Region in der Gipfel-Gemeinde Krün. \"Uns ist es als neuer Bundesregierung besonders wichtig, mit dieser Präsidentschaft einen Fußabdruck zu hinterlassen\" - über die Erde als \"nachhaltigen Planeten\" will Berlin von 26. bis 28. Juni in  demnach sprechen, über die Weltwirtschaft nach der Corona-Krise, über Investitionen in eine bessere Zukunft und über resiliente und wehrhafte Demokratien.In der Region müssen die bayerische und die Bundespolizei die Wehrhaftigkeit der Sicherheitsbehörden mit dem demokratischen Grundrecht der Demonstrationsfreiheit in Einklang bringen. Nach Angaben des Garmisch-Partenkirchener Landrats Anton Speer (FW) sind längst die ersten Anmeldungen für drei sechsstündige Kundgebungen mit insgesamt 2500 Teilnehmer eingegangen, eingereicht abermals vom \"Aktionsbündnis Stop  Elmau\", das gerade seinen alten Internet-Auftritt aus dem Jahr 2015 überarbeitet. Damals demonstrierten weitaus die meisten Gipfel-Gegner in München, doch auch in Garmisch-Partenkirchen versammelten sich Tausende. Ein Protestcamp auf der gleichen Wiese an der Loisach wie 2015 ist für heuer ebenfalls geplant.Manfred Hauser (rechts), Polizeipräsident von Oberbayern Süd, spricht während einer ersten Informationsveranstaltung zum G-7-Gipfel in der Region, zu der auch Innenminister Joachim Herrmann (CSU) gekommen ist.Vor sieben Jahren sind die Proteste relativ friedlich geblieben, teils auch wegen eines Unwetters just am Tag eines womöglich besonders konfrontativen Protestzugs. Für dieses Jahr spiele man zur Vorbereitung eine nahezu dreistellige Zahl von Szenarien durch, sagte der Präsident des Polizeipräsidiums Oberbayern Süd, Manfred Hauser. Was 2015 mit rund 20 000 Beamten der größte Einsatz in der Geschichte der bayerischen Polizei war, könnte durch den diesjährigen Gipfel auf Platz zwei verdrängt werden. Die Staatsregierung rechnet mit Kosten von mehr als 166 Millionen Euro, noch einmal 30 Millionen mehr als vor sieben Jahren. Damals habe es auch noch \"keine Corona-Demonstrationen, keine Klimaaktivisten und noch keine Flüchtlingskrise\" gegeben, wie es Landrat Speer formuliert.Zudem laufen den ganzen Sommer die Passionsspiele im nahen Oberammergau, was die Konkurrenz um die Hotelbetten in der Region verschärft. Die Hoteliers dürfen sich über vergleichsweise fixe Buchungen freuen, doch ansonsten rechnen im Landkreis viele Wirte und Geschäftsleute wegen ausbleibender Touristen und kaum konsumfreudiger Polizisten mit Umsatzeinbußen. Zwischen einem Viertel und fast der Hälfte des gewohnten Umsatzes haben sie während der Wochen rund um den Gipfel 2015 verloren, klagte am Sonntag etwa die Vorsitzende der Werbegemeinschaft Garmischer Zentrum, Michaela Nelhiebel. Auch andere forderten Entschädigungen oder erinnerten sich mit Schrecken an all die Kontrollen und Straßensperren von 2015. \"Einmal und nie wieder\" will sich ein Mittenwalder nach 2015 gedacht haben, für einen anderen war die Wiederholung des Gipfels in diesem Jahr \"eine Schock-Nachricht\".Es werde in der Tat Einschränkungen für Einheimische und Urlauber geben, kündigte Herrmann an. Was einen Ausgleich für eventuelle Nachteile betrifft, verwies er auf langfristige staatliche Investitionen in Straßen, Brücken oder Kanäle und auf den gewaltigen Werbeeffekt des Gipfels von 2015, bot aber auch Gespräche an. Eventuelle Schäden bei Landwirten und Hausbesitzern sollen versichert werden.Krüns Bürgermeister Thomas Schwarzenberger (CSU) regte an, die landesweiten Abschlussprüfungen für Real-, Wirtschafts- und Berufsfachschüler zu verschieben, die eigentlich an den beiden letzten Gipfeltagen stattfinden sollen. \"Es darf nicht sein, dass der Gipfel für unsere Kinder und Jugendlichen zum Nachteil wird\", sagte Schwarzenberger. Bisher hat das Kultusministerium für die Schüler in der Region Distanzunterricht an drei Tagen vorgeschlagen.Immerhin die Sorgen eines heiratswilligen jungen Mannes konnte der Innenminister komplett zerstreuen. Solange seine Gäste keinen Sprengstoff und keine Baseballschläger dabei hätten, werde es für sie eine Woche vor dem Gipfel kein Problem werden, aus der Unterkunft in Tirol über die Grenze zur Hochzeit zu kommen. Sowohl Herrmann als auch Dimroth versprachen einen nachhaltigen Gipfel, alle temporären Bauten und auch der Hubschrauberlandeplatz im Elmauer Tal würden danach rückstandslos beseitigt. Und ein dritter G-7-Gipfel in Elmau schwebt Herrmann offenbar nicht mehr vor: Vielleicht könne man ja \"mal so eine Nordseeinsel rechtzeitig ausbauen\"."
    },
    {
        "last": false,
        "title": "Söder unterstützt Bundesregierung bei Plänen für Bundeswehr",
        "url": "https://www.sueddeutsche.de/bayern/konflikte-muenchen-soeder-unterstuetzt-bundesregierung-bei-plaenen-fuer-bundeswehr-dpa.urn-newsml-dpa-com-20090101-220227-99-311489",
        "content": "/Passau (dpa) - CSU-Chef Markus Söder unterstützt die Bundesregierung bei ihren Plänen zur Stärkung der Bundeswehr. \"Die neue Linie der Bundesregierung hat unsere volle Unterstützung. Es ist richtig, unsere Bundeswehr finanziell, personell und technologisch endlich auf die Höhe der Zeit zu bringen\", sagte der bayerische Ministerpräsident der \"Passauer Neuen Presse\" (Montag).\"Die jahrelange Weigerung einzelner Parteien bei der Beschaffung von bewaffneten Drohnen war völlig unverständlich und rächt sich jetzt\", sagte Söder weiter. \"Auch der Auftrag der  wird sich insgesamt ändern: Sie sollte keine Einsatzarmee mehr sein, sondern eine Bündnisarmee. Die Sicherung der Nato und Landesverteidigung sind elementar, wie wir gerade überdeutlich sehen.\"Bundeskanzler Olaf Scholz (SPD) hatte angesichts des Kriegs in der  am Sonntag im Bundestag ein einmaliges \"Sondervermögen\" von 100 Milliarden Euro und eine deutliche Aufstockung der jährlichen Verteidigungsausgaben angekündigt. Söder schrieb danach auf Twitter: \"Endlich: Die Bundeswehr wird massiv gestärkt.\"Eine Diskussion um die Wiedereinführung der Wehrpflicht lehnte Söder laut \"PNP\" ab: Man brauche keine \"neuen Debatten über eine Wehrpflicht, sondern zwingend eine bessere Ausstattung für unsere Bundeswehr\".© dpa-infocom, dpa:220227-99-311489/2"
    },
    {
        "last": false,
        "title": "Konstanz als Ziel: 1. FC Nürnberg mischt wieder oben mit",
        "url": "https://www.sueddeutsche.de/bayern/fussball-rostock-konstanz-als-ziel-1-fcnuernberg-mischt-wieder-oben-mit-dpa.urn-newsml-dpa-com-20090101-220226-99-298982",
        "content": " (dpa/lby) - Plötzlich ist der \"Club\" wieder ganz vorne mit dabei: Nach dem 2:0 (1:0) beim Aufsteiger Hansa Rostock kann der 1. FC Nürnberg im Aufstiegsrennen der 2. Fußball-Bundesliga richtig angreifen. Doch Trainer Robert Klauß wollte nach dem zweiten Sieg in Folge davon noch nichts wissen: \"Es geht nicht um den Aufstiegskampf\", sagte der 37-Jährige am Samstag. Stattdessen wolle man \"konstanter spielen, auch mal eine Serie starten.\" Fünf Punkte fehlen den Franken allerdings noch auf Platz zwei.Mit Blick auf die Partie in Rostock freute ihn, \"wie couragiert wir verteidigt haben\". Das sei \"ein wichtiger Schlüssel\" gewesen, bekräftigte Klauß. Pascal Köpke (34. Minute) und Taylan Duman (63.) erzielten die Tore vor 10.000 Zuschauern im Rostocker Ostseestadion.\"Der zweite Schlüssel war sicherlich, dass wir zur richtigen Zeit die Tore gemacht haben\", sagte Klauß. Der 37-Jährige sprach von einer reifen Leistung, spielerisch beschrieb er das eigene Spiel als \"ausbaufähig.\" Bei schwierigen Platzverhältnissen verlagerten die Gäste nach der Führung zur zweiten Halbzeit das Spiel in die Defensive. \"Wir haben dagegengehalten und hatten die entscheidenden Momente auf unserer Seite\", sagte Torschütze Duman.In der zweiten Halbzeit sah Hansa-Trainer Jens Härtel \"mehr Zugriff\", ohne jedoch daraus Profit schlagen zu können. \" hat es konsequenter gespielt. Sie hatten nicht viel mehr Situationen und Abschlüsse als wir, aber sie haben am Ende 2:0 gewonnen.\" Damit setzt sich die Hansa-Heimmisere fort. Erst zweimal gewann der Aufsteiger in dieser Saison im eigenen Stadion.Der \"Club\" richtet seinen Blick in der Tabelle hingegen nach oben - wo es im Kampf um den Aufstieg eng zugeht. Um die von Klauß anvisierte Serie zu starten, ist ein Sieg gegen den Hamburger SV am Samstag (20.30 Uhr) im Max-Morlock-Stadion nötig.Das Duell mit dem eindeutigen Aufstiegsaspiranten wird zum Gradmesser für die Nürnberger. Bei einem erneuten Sieg wird sich Trainer Klauß noch mehr Fragen nach der möglichen Erstligarückkehr stellen müssen. Vorerst freut er sich jedoch auf \"ein geiles Spiel.\"© dpa-infocom, dpa:220226-99-298982/6"
    },
    {
        "last": false,
        "title": "Schätze aus einer versunkenen Welt",
        "url": "https://www.sueddeutsche.de/bayern/bayern-juedisches-leben-online-portal-1.5537010",
        "content": "Es ist ja nicht so, dass man das weltweit tätige Finanzunternehmen Goldman Sachs, das seinen Sitz in New York hat, auf Anhieb mit Bayern in Verbindung brächte. Und doch war Marcus Goldman, der Gründer des Geschäfts, ein gebürtiger Unterfranke. Vor 200 Jahren in Trappstadt (Landkreis Rhön-Grabfeld) geboren, wanderte Goldman im Revolutionsjahr 1848 in die USA aus, wo recht bald sein Aufstieg begann. Ähnlich verhält es sich mit dem 1829 in  bei Bamberg geborenen Löb (Levi) Strauss, der 1847 ebenfalls nach Amerika auswanderte, den dortigen Goldgräbern strapazierfähige Hosen verkaufte und als der Erfinder der Jeans in die Geschichte einging. Diese Reihe berühmter bayerischer Auswanderer jüdischen Glaubens ließe sich lange fortsetzen. Freilich entfaltete sich die Tatkraft jener Menschen oft erst im fernen Amerika. Dort konnten sich die jüdischen Emigranten endlich von den restriktiven Gesetzen in ihrer Heimat befreien. Es ist erstaunlich, aber wenig bekannt, wie viele in Amerika ansässige Weltunternehmen fränkisch-jüdische Wurzeln haben."
    }
]