[
    {
        "title": "Meister Bamberg mit klarem Liga-Erfolg gegen Vechta",
        "url": "https://www.sueddeutsche.de/sport/basketball-meister-bamberg-mit-klarem-liga-erfolg-gegen-vechta-dpa.urn-newsml-dpa-com-20090101-161129-99-360290",
        "content": "Bamberg (dpa) - Brose Bamberg bleibt in der Basketball-Bundesliga weiter ungeschlagen. Der deutsche Meister und Titelfavorit gewann sein Heimspiel gegen Rasta Vechta mit 104:75 (56:33).Vor 6582 Zuschauern hielt der Aufsteiger nur bis gegen Ende des ersten Viertels mit. Bei den Franken trafen die deutschen Profis Elias Harris (16 Punkte), Daniel Theis (15) und Maodo Lo (14) am besten. Aufseiten der Gäste gelangen Moses Ehambe 16 Zähler. Die Bamberger stehen nun bei zwölf Siegen aus zwölf Partien. Schon am Donnerstag muss die Mannschaft von Trainer Andrea Trinchieri wieder daheim ran: In der Euroleague geht es um 20.00 Uhr gegen Topfavorit ZSKA Moskau."
    },
    {
        "title": "Zeitenwende für die olympischen Sportarten",
        "url": "https://www.sueddeutsche.de/sport/kein-olympia-auf-ard-und-zdf-zeitenwende-fuer-die-olympischen-sportarten-1.3272046",
        "content": "Die Entscheidung hatte sich abgezeichnet, aber im Sport gilt ganz besonders: Die Hoffnung stirbt wirklich erst im Moment des Abpfiffs. Der kam an diesem Montag, als die öffentlich-rechtlichen Sender mitteilten, dass sie vom Discovery-Konzern keine Sublizenzen für Rechte an den Olympischen Spielen von 2018 bis 2024 erwerben werden.Konkret heißt das: Von den Winterspielen 2018 in Pyeongchang/ Südkorea und 2022 in Peking sowie von den Sommerwettbewerben 2020 in Tokio und dem noch nicht ausgeguckten Ort, an dem die Sommerspiele 2024 stattfinden, wird es keine Livebilder bei  und ZDF geben. Für die Zuschauer bedeutet das, dass sie ihre Gewohnheiten umstellen müssen; wer Sport schauen will, muss umschalten und sich wohl auf neue Moderatoren und auch auf neue Präsentationsformen einstellen. Was aber bedeutet all das für den Sport?Ein Tag Bedenkzeit ist nicht viel, um eine Entscheidung von solcher Tragweite zu durchdringen. Die ersten Reaktionen des organisierten Sports aber weisen eindeutig in eine Richtung: Von einer Chance ist selten die Rede. Im Gegenteil. Auf breiter Front mahnen die Funktionäre, manche fordern gar eine prinzipielle Umkehr: Andreas Michelmann, der Präsident des Volkssports Handball, warnt vor dem Signal, das nun wieder durchs Land geht - der Kommerz bestimmt auch im Sport inzwischen fast alles.Damit hat er einerseits recht. Andererseits kommt gerade diese Erkenntnis nun wirklich nicht überraschend. Wer sich mit seinem Produkt auf den Markt wagt, der darf sich hinterher nicht darüber beklagen, dass dort auch nach den Gesetzen des Marktes gehandelt wird. \"Jeden Preis können und wollen wir nicht zahlen\": Mit diesem Satz begründete Volker Herres, der Programmdirektor des Ersten, das Olympia-Aus. Für den Olympischen Sport ist diese Erkenntnis aus zwei Gründen bitter. Es führt ihm vor, wie weit sein Stellenwert inzwischen hinter den des Fußballs zurückgefallen ist. Und es wird diese Entwicklung wahrscheinlich weiter beschleunigen.Egal, wie  auf den Discovery-Kanälen letztlich genau aussieht, eines werden die Spartensender nicht ersetzen können: den von ARD und ZDF vermittelten Eindruck, dass der Sport fest verankert ist in der öffentlich-rechtlichen Umgebung, dass er quasi ein nationales Kulturgut ist, dessen Betrachtung sich per se und jenseits jeden Spektakelgehalts lohnt. Das ist tatsächlich eine Zeitenwende. Die olympischen Sportarten werden sich in vielem umstellen müssen. Für sie ändert sich weit mehr als für die Menschen an der Fernbedienung.\n                            Olympia läuft künftig nicht mehr im öffentlich-rechtlichen Fernsehen, sondern auf Eurosport. Die Sublizenzen waren ARD und ZDF zu teuer. Das könnte sich noch als Problem erweisen.\n                            \n                                         \n                                \n                            \n                        "
    },
    {
        "title": "Niemand hat die Absicht...",
        "url": "https://www.sueddeutsche.de/sport/berliner-stadion-debatte-niemand-hat-die-absicht-1.3272722",
        "content": "Es gab mal eine Zeit, sie ist noch nicht allzu lange her, da wurde Berlin verspottet. Die Mauer war gefallen und Berlin damit nicht nur zur Kapitale, sondern auch zur flächenmäßig größten Gemeinde des neuerlich großen und mächtigen Deutschlands geworden. Doch Berlin, nach Einwohnern größer als der zweimalige Weltmeister Uruguay, war auch die einzige Hauptstadt Europas ohne Erstliga-Anbindung im Fußball. Hertha BSC, Blau-Weiß 90 und TeBe, der BFC Dynamo und Union darbten in unterklassigen Gefilden.Hertha ist längst wieder aufgestiegen und steht aktuell sogar an dritter Stelle der Bundesliga-Tabelle. Und dennoch: Womöglich wandert der erstklassige Fußball wieder . Denn Hertha befasst sich intensiv mit einem Stadion-Neubau außerhalb der Stadtmauern. Wird aus dem Berliner ein Brandenburger Sportclub?Hertha hat bereits diverse Male mit einem Auszug kokettiert, üblicher Weise geschah dies im Umfeld von Verhandlungen über die Verlängerung des Mietvertrags mit den Betreibern des Olympiastadions. Hertha ist dort Hauptmieter. Ohne den Fußballbundesligisten wäre das Rund kaum kostendeckend zu betreiben, Konzerte von mehr oder weniger in Würde ergrauten Rock- und Popstars oder das DFB- Pokalfinale sind nicht genug. Herthas Mietvertrag aber wurde erst vor wenigen Monaten erneuert, bis 2025. Umso alarmierter sind die Hertha-Fans nun darüber, dass die Debatte um einen Abschied aus dem gut 80-jährigen Stadion, das aus Anlass der Nazi-Spiele von 1936 in Betrieb genommen wurde, nun konkreter wird.\"Bei einigen von uns kommt das Gefühl auf, dass die Entscheidung schon gefallen ist, dass die Weichen schon in Richtung Neubau gestellt sind\", sagte Steffen Toll, Vorsitzender des \"Förderkreises Ostkurve\", dem Berliner .Welche Standorte unter Umständen in Frage kämen, will Hertha BSC Anfang kommenden Jahres erläutern, eine Machbarkeitsstudie sei in Arbeit, hatte Herthas Vereinsboss Werner Gegenbauer schon vor einigen Tagen erklärt. Durch die Berliner Zeitungen geistern angeblich verkehrstechnisch günstig gelegene oder erschließbare Orte wie Ludwigsfelde, Oranienburg oder Dreilinden - die Grundstücke dort sind viel günstiger als in Innenstadtlage.\"Wir werden nachdenken, und diese Gedanken werden nicht an der Stadtgrenze enden\", sagte Gegenbauer am Montagabend bei der Mitgliederversammlung der Hertha. Das gilt erst recht mit Blick auf die etwaige Finanzierung eines möglichen neuen Stadions. Die dreistellige Millionensumme, die für ein neues Stadion fällig wären, könnte Hertha nicht selbst stemmen. Hertha schaut sich nach neuen Investoren um, auch in China.Dass es objektive Gründe gibt, die für einen Auszug aus dem Olympiastadion sprechen, lässt sich kaum bestreiten. Sie sind an den üblicherweise nasskalten, schmuddelig-grauen Berliner Herbst- und Wintertagen, an denen Hertha getreu der Gesetze von Murphy seine Heimspiele fast ausschließlich austrägt, bestens zu begutachten. Dann ist das Stadion noch düsterer und unwirtlicher als sonst, und auch atmosphärisch eine solche Katastrophe, dass die Verantwortlichen von Hertha seit Jahren nachvollziehbar von einem sportlichen Wettbewerbsnachteil sprechen.Es gibt wohl weltweit kein Stadion, das selbst dann noch so halbleer ausschaut, wenn es mehr als nur halbvoll ist, wie das Berliner Olympiastadion (wobei sich Besucher volle Ränge zumindest dann nicht wünschen sollten, wenn sie in der Halbzeitpause einen Toilettenbesuch planen, denn es gibt nicht genug Örtlichkeiten). Am Sonntag etwa waren trotz des Hertha- Höhenflugs beim Heimspiel gegen Mainz (2:1) gerade mal 37 852 Zuschauer da - in einem Stadion, in dem sich Zuschauer, anders als in den modernen, sogenannten \"reinen\" Fußballarenen, vom Geschehen auf dem Spielfeld so weit entfernt fühlen wie die Berliner von einem neuen Flughafen. Nur: Ein Fußballverein hat eben auch so etwas wie eine kollektive Seele, die sich nicht so einfach verpflanzen lässt.Heimatgefühl und Geborgenheit bemessen sich nicht nur an der Funktionalität des Gemäuers. Entsprechend gereizt ist die Stimmung rund ums Olympiastadion, wo die (West-)Berliner Vereine seit 1963 ihre Bundesligapartien ausgetragen haben. \"Bevor Ihr Hertha ins Umland verschleppt, jagen wir Euch in die Wüste\", lautete ein Plakat, das am Sonntag in der Ostkurve hing. Ein weiteres spießte die derzeitige Imagekampagne (\"Ältestes Berliner Start-up\") der Hertha auf: \"Heute Berliner Start-up - morgen Brandenburger Platte\".Der Aufsichtsratsvorsitzende Bernd Schiphorst sagte, schön wäre eine Arena auf dem Olympiagelände - ein neues Stadion sozusagen neben dem alten Olympiastadion. Doch das dürfte mit dem Senat kaum zu machen sein, das Olympiastadion wurde erst zur WM 2006 für rund 250 Millionen Euro saniert, mit vielen Steuermitteln.Hertha-Manager Michael Preetz wiederum erklärte, man werde \"sicher nicht morgen\" mit dem Bau beginnen. In einer Stadt, in der 2011 mal ein Flughafen eingeweiht werden sollte, klingt das zumindest so, als könne man dem Verlauf der Debatte noch einigermaßen gelassen zuschauen."
    },
    {
        "title": "Der Lulatsch löst sein Versprechen ein",
        "url": "https://www.sueddeutsche.de/sport/fussball-in-italien-der-lulatsch-loest-sein-versprechen-ein-1.3272724",
        "content": "Es ist noch gar nicht lange her, da ging ein Seufzen durch die lichten Zuschauerreihen des römischen Stadio Olimpico, sobald der Sprecher den Namen \"Edin Dzeko\" verkündet hatte. Ein Seufzer der Resignation für Dzeko, das unerfüllte Versprechen. Denn jener Torregen, den der AS Rom sich von dem Lulatsch aus Bosnien erhofft hatte, blieb hartnäckig aus. Eine ganze Saison lang saßen Rom und Dzeko auf dem Trockenen, magere acht Treffer gab es in 31 Spielen. \"Edin Cieco\" nannten die Fans ihren Neuner, gnadenlos sarkastisch, denn \"cieco\" heißt \"blind\".Im Sommer schien es schon beschlossene Sache zu sein: Dzeko muss weg. Tatsächlich wechselte dann sein Landsmann und Freund Miralem Pjanic zu Juventus nach Turin - mitsamt seinem kleinen Sohn Edin. Der große Edin aber blieb, weil ihn übrigens auch keiner haben wollte, außer Klubs mit unaussprechlichen Namen in China und den Vereinigten Arabischen Emiraten, die er aber abblitzen ließ, \"weil ich gern noch ein wenig auf einem gewissen Niveau spielen will\". Also in Europa, aber hier ist ein 30-jähriger Stürmer, 192 Zentimeter lang, 85 Kilo schwer, eigentlich fast schon ein Auslaufmodell.Mit so einem ist kein Staat mehr zu machen, außer vielleicht in der bosnischen Nationalelf. Der ganze Typ schien irgendwie von gestern zu sein, mitsamt seinem braven Kommiss-Schnitt und dem untätowierten Oberkörper, den er bei seinem seltenen Torjubel präsentiert. Kein Härchen sitzt bei Dzeko schief, der ganze Kerl ist so harmlos glatt, so frei von Tücke und Witz, dass man ihn trotz seiner Länge locker übersehen kann - auch der Gegner.So war das: bis vorgestern. Denn kaum war der AS Rom im August - wieder ohne ein Tor von Dzeko, dafür aber mit vier Gegentreffern des FC Porto - kläglich in der Champions-League-Qualifikation gescheitert, da gab es plötzlich für den Bosnier kein Halten mehr: zwölf Tore in der Liga - zuletzt ein Doppelpack beim 3:2 gegen Aufsteiger Pescara - und fünf in der Europa League, wo Dzeko in der vergangenen Woche einen Hattrick gegen Viktoria Pilsen ablieferte: Das Mauerblümchen ist auf einmal der Star der Liga.Dass Dzeko die Torjägerliste anführt, ist dabei noch das Wenigste. Vor allem nährt ausgerechnet er, das unerfüllte Versprechen, kühnste römische Träume. Seine Tore haben die wenig konstant spielende Roma auf Platz zwei hinter Erzrivale Juventus gehievt, der auf dem Weg zur sechsten Meisterschaft in Serie soeben vom CFC Genua hart mit 3:1 ausgebremst wurde. Die Unbesiegbaren aus Turin scheinen endlich besiegbar, der römische Hunger nach dem seit 16 Jahren entbehrten Titel ist riesig.Das seien \"journalistische Fantasien\", entgegnet Edin Dzeko höflich in allen möglichen Gesprächen mit Journalisten, neuerdings ist er wieder ein gefragter Mann. Interviews mit Dzeko lesen sich wie eine einzige Abwieglung, so frei von Tücke und Witz, wie es der Spieler auf dem Platz nachweislich nicht mehr ist. Dort sieht man Dzeko dribbeln und tricksen, als hätte er nie etwas anderes getan, angefeuert von seinem Trainer Luciano Spalletti, der gerne stichelt, er wolle \"das Böse\" aus dem Angreifer herauskitzeln: \"Edin muss böser werden\", sagt Spalletti, dem man alles Mögliche unterstellen könnte, nur nicht, zu gut für die Fußballwelt zu sein.\"Man müsste erst mal klarstellen, was es heißt, böse zu sein\", gibt Dzeko zurück. \"Wenn ich zwei Chancen vergebe, tue ich das etwa aus Gutmütigkeit?\"Als Kind in seiner Heimatstadt Sarajevo hat Dzeko den Krieg erlebt: \"Eine schreckliche Sache. Ich hoffe, es wiederholt sich nie\", sagte er dem . Er war noch nicht 20 Jahre alt, als er nach Tschechien zog, seither brachte ihn der Fußball durch halb Europa. In Deutschland wurde er mit Wolfsburg 2009 Meister, in England gewann er zwei Titel mit Manchester City. Fünf Jahre hat er auf der Insel verbracht, das letzte war enttäuschend. 2015 ließ man ihn zunächst als Leihgabe nach Rom gehen, wo er dann für elf Millionen Euro übernommen wurde.Ein ganzes Jahr lang steckte er jede Menge Kritik ein, ohne jemals darauf zu antworten. Jetzt neigt er keineswegs zum Überschwang: \"Im Derby gegen Lazio dürfen wir am nächsten Sonntag nicht so spielen wie heute\", warnte er nach dem Sieg über Pescara, der trotz seiner beiden Treffer mit 3:2 äußerst knapp ausgefallen war. Wie um zu sagen: Dzeko allein reicht nicht, wenn der Rest der Mannschaft sich vorzeitig auf seinen Lorbeeren ausruht. Anlässlich der Stadtmeisterschaft lechzt Rom erst recht nach Dzekos Toren. Derby-Tore gelten hier doppelt, aber Dzeko bleibt cool. Schade, dass die organisierten Tifosi auch dieses Spiel boykottieren wollten: \"Wir brauchen doch unsere Fans. Für sie spielen wir schließlich\", sagt Dzeko.Im Olympiastadion bleibt die Kurve leer, weil die Dauerkartenbesitzer die von den Behörden angeordnete Teilung ihres Sektors nicht akzeptieren wollen. \"In Deutschland sind die Stadien immer voll, weil sie neu und schön sind\", glaubt Dzeko, \"selbst wenn mal nicht der beste Fußball gespielt wird, sieht es trotzdem noch irgendwie gut aus.\" In Rom sieht es schon lange nicht mehr gut aus. Das Stadion ist leer, die Pläne des AS Rom für eine eigene Arena liegen seit Jahren auf Eis. Ein Fußballstadion, hat soeben die neue Stadtregierung von der Fünfsternbewegung erklärt, habe \"keine Priorität\". Jedenfalls nicht für die Politik. Allzu lange frustrieren unerfüllte Versprechen den italienischen Fußball.Was aber Edin Dzeko angeht: Der ist dabei, seines zu halten."
    },
    {
        "title": "Marco Bode bleibt Chef des Werder-Aufsichtsrates",
        "url": "https://www.sueddeutsche.de/sport/fussball-marco-bode-bleibt-chef-des-werder-aufsichtsrates-dpa.urn-newsml-dpa-com-20090101-161129-99-358465",
        "content": " (dpa) - Marco Bode bleibt der Chef des Aufsichtsrates beim Fußball-Bundesligisten SV Werder Bremen. Der ehemalige Profi wurde nach Werder-Angaben auf der konstituierenden Sitzung des neu zusammengestellten Kontrollgremiums für vier weitere Jahre bestätigt.Bode ist seit 2014 Boss des Rates. Neu in dem Gremium sind Andreas Hoetzel, Thomas Krohne und Kurt Zech. Weitere Mitglieder sind Axel Plaat und Marco Fuchs, der als stellvertretender Vorsitzender bestätigt wurde."
    },
    {
        "title": "Bayern geben Spielmacher Renfroe an Barcelona ab",
        "url": "https://www.sueddeutsche.de/sport/basketball-bayern-geben-spielmacher-renfroe-an-barcelona-ab-dpa.urn-newsml-dpa-com-20090101-161129-99-359085",
        "content": " (dpa) - Alex Renfroe wechselt mit sofortiger Wirkung vom Basketball-Bundesligisten FC Bayern nach Spanien zum FC Barcelona, gab der deutsche Ex-Meister bekannt.Der amerikanische Spielmacher war im Sommer 2015 von ALBA Berlin nach München gekommen, wo er noch einen Vertrag bis 2017 hatte. Dieser wurde aufgelöst.Bayerns Sportchef Marko Pesic erklärte: \"Es ist nicht unser Plan gewesen, Alex abzugeben, doch die Bewährungschance in Barcelona können und wollen wir ihm nicht verwehren.\" Ob der Titelaspirant in der  und im zweitklassigen internationalen Eurocup einen Ersatz für den 30 Jahre alten Routinier holen wird, sei noch offen.Die Münchner waren vor allem nach der jüngsten Verpflichtung von Nick Johnson auf der Guard-Position ohnehin mehrfach besetzt - auch Anton Gavel, Reggie Redding und Bryce Taylor können die Rolle besetzen.\"An meine Zeit in München werde ich immer positiv zurückdenken, so viel steht fest\", sagte Renfroe. \"In Barcelona habe ich jetzt die Chance, in der Euroleague zu spielen, darauf freue ich mich.\""
    },
    {
        "title": "Diagnose Herzschwäche",
        "url": "https://www.sueddeutsche.de/muenchen/sport/fussball-diagnose-herzschwaeche-1.3272586",
        "content": "Carsten Teschke sagt, sie hätten schon in der ersten Trainingswoche verstanden, was an Arbeit auf sie zukommt: \"Die Mannschaft war in einer schlechten Verfassung, mental wie körperlich\", sagt der Trainer des Fußball-Landesligisten SC Oberweikertshofen. Vor sechs Wochen hatte der ehemalige Bayernliga-Trainer zusammen mit Thomas Griesgraber die Mannschaft übernommen. Mental konnten die beiden kurzfristig etwas bewirken, sie starteten mit einem 2:1-Heimsieg gegen den SV Mering. Danach folgte aber nur noch ein einziger Punkt, und egal, wie die für Samstag angesetzte Partie gegen den Tabellenvierten Türkspor Augsburg enden wird, der SCO wird als Drittletzter in die Winterpause gehen.Die Verantwortlichen hatten im Laufe der hektischen Hinrunde schon die eine oder andere beachtliche Personalentscheidung getroffen. Unzuverlässige Nachwuchsspieler wurden suspendiert, Teschke und Griesgraber sind bereits die Trainer Nummer drei und vier. Die jüngste Entscheidung kommt in ihrem Umfang trotzdem noch einmal überraschend: Der SCO hat in Dardan Idrizi, Mario Maric, Wilson Onyemaeke und Vincenzo Potenza gleich vier seiner erfahrensten Spieler entlassen, alle brachten mindestens Bayernliga-Erfahrung mit. Schon beim 1:5 gegen Illertissen II am vergangenen Samstag kam keiner von ihnen mehr zum Einsatz.Schon herumgekommen und jetzt nicht mehr willkommen: Vincenzo Potenza (noch im Wolfratshauser Trikot),......Dardan Idrizi (im Pipinsrieder Dress),......Mario Maric und......Wilson Onyemaeke (in Dachau-Rot) müssen den SC Oberweikertshofen in der Winterpause verlassen.Die Verträge der beurlaubten Spieler laufen Ende Dezember aus, sagt Manager Uli Bergmann. Für die Zeit danach hoffe er, adäquaten Ersatz zu finden, \"sieben, acht Namen\" seien im Gespräch. Ersatz wird offensichtlich bitter benötigt, nicht nur, weil der aktuelle Kader gerade recht klein geworden ist. Aktuell müsse man die Qualität \"eines jeden Einzelnen\" hinterfragen, sagt Teschke, das Niveau sei insgesamt zu niedrig. Nimmt man seine und Bergmanns Aussagen zusammen, dann hat es jetzt womöglich einfach nur einige der teuersten Spieler getroffen, die zudem erst im Sommer nach Oberweikertshofen gewechselt waren. Mit Ausnahme von Maric, der seit 2014 für den SCO spielte. Maric sei vor allem wegen eines Disputs mit Trainer Griesgraber suspendiert worden.Der Kader sei im Sommer auch nur \"notdürftig zusammengestellt worden\", findet Teschke. Zu den Entlassungen meint er: \"Man muss vorsichtig sein, wenn man sich die Statistiken der Spieler durchliest.\" So liege etwa die große Zeit von Onyemaeke beim SC Fürstenfeldbruck schon einige Jahre zurück. Potenza sei zuletzt vor allem durch seine zahlreichen Vereinswechsel aufgefallen (fünf in vier Jahren).Einige Spieler nimmt Manager Bergmann in Schutz, etwa die Jüngeren, die aus der zweiten Mannschaft kamen und ins kalte Wasser geworfen wurden. \"Wir wollten es ja eben mit Spielern aus dem Verein lösen\", sagt Bergmann, der die Vorwürfe natürlich kennt, dass man beim SCO alles mit Geld lösen wolle. \"Mir scheint, bei einigen war das Herz nicht komplett im Waldstadion\", vielleicht nur zu 95 Prozent, so lautet seine Diagnose. Und so etwas mache sich im Abstiegskampf bemerkbar.Florian Wenninger, Mittelfeldspieler beim Fußball-Regionalligisten VfR Garching, muss seine Laufbahn beenden. Das meldet der Bayerische Fußball-Verband auf seiner Internet-Seite. In der aktuellen Saison bestritt der 27-Jährige sechs Partien für den Aufsteiger, ehe er wegen Achillessehnenbeschwerden seit August ausfiel. Vor seinem Wechsel nach Garching spielte Wenninger unter anderem für den FC Schweinfurt 05, Eintracht Bamberg sowie den FC Ingolstadt II und 1. FC Nürnberg II.Das größte Problem sei der unglückliche Start gewesen. Als Spielertrainer Sebastian Schuff nach vier Spieltagen entlassen wurde, verlor der SCO gleich zwei wichtige Spieler: Richard Heckel wollte ohne Schuff auch nicht länger bleiben. Dann verletzte sich in Patric Lemmer der wichtigste Stürmer. Seitdem bekommt der SCO die Probleme vorne und hinten nicht mehr in den Griff. \"Die individuellen Fehler müssen abgestellt werden - viel Arbeit für das Trainergespann\": Das ist seit dem 1:5 am vergangenen Wochenende auf der Homepage des SCO zu lesen. Den Spielbericht hat Uli Bergmann geschrieben.Auf die Frage, ob nun Spieler entlassen würden, weil man nicht auch noch Trainer drei und vier entlassen könne, sagt Bergmann: \"Die Trainer haben unser vollstes Vertrauen. Da werden wir jetzt nichts mehr ändern.\" Von Vorteil ist, dass zwei Trainer auch mehr Beziehungen haben als einer, um die dringend benötigten neuen Spieler zu finden."
    },
    {
        "title": "Skyliners kassieren deutliche Niederlage in Israel",
        "url": "https://www.sueddeutsche.de/sport/basketball-skyliners-kassieren-deutliche-niederlage-in-israel-dpa.urn-newsml-dpa-com-20090101-161129-99-359735",
        "content": "Nahariya (dpa) - Die Fraport Skyliners haben am letzten Hinrundenspieltag der Basketball-Champions League eine klare Niederlage kassiert und einen Rückschlag hinnehmen müssen.Gegen Ironi Nahariya unterlag der Bundesliga-Club in Israel 54:75 (32:36). Ohne Trainer Gordon Herbert erwischten die Frankfurter zwar einen guten Start und lagen nach dem ersten Viertel noch in Führung. Doch dann drehte Naharyia auf und zog im dritten Viertel bereits auf 63:38 davon.Der nach einer Rückenoperation noch immer geschwächte Coach hatte auf die lange Reise verzichtet, um seinen Rücken zu schonen und das Reha-Programm in der Heimat fortführen zu können. In der Gruppe A war es für seine Mannschaft die vierte Niederlage im siebten Spiel."
    },
    {
        "title": "Ludwigsburg sorgt für Überraschung in der Königsklasse",
        "url": "https://www.sueddeutsche.de/sport/basketball-ludwigsburg-sorgt-fuer-ueberraschung-in-der-koenigsklasse-dpa.urn-newsml-dpa-com-20090101-161129-99-359829",
        "content": "Ludwigsburg (dpa) - Die MHP Riesen Ludwigsburg haben in der Basketball-Champions-League für eine Überraschung gesorgt und die Spitzenmannschaft von Besiktas Istanbul mit 89:83 (46:51) besiegt.Am letzten Hinrundenspieltag der Gruppenphase kassierte Istanbul in der ausverkauften MHP Arena die erste Niederlage nach zuvor sechs Siegen. Ludwigsburg kletterte durch den fünften Europapokal-Erfolg in Serie auf Rang zwei der Tabelle und hat mit 15 Punkten nur noch drei Zähler Rückstand auf die Türken.Nachdem Istanbul die beiden ersten Viertel knapp für sich entscheiden konnte, war Ludwigsburg im dritten Viertel das um zwei Punkte erfolgreichere Team. Fünf Minuten vor dem Ende übernahm der Tabellen-Achte der Basketball-Bundesliga mit dem 76:74 dann erstmals in der Schlussphase die Führung und entriss dem Favoriten durch das 25:16 im letzten Viertel noch den Sieg."
    },
    {
        "title": "Deutsche Snowboarder mit Ambitionen und Personalsorgen",
        "url": "https://www.sueddeutsche.de/sport/snowboard-deutsche-snowboarder-mit-ambitionen-und-personalsorgen-dpa.urn-newsml-dpa-com-20090101-161129-99-355539",
        "content": "München (dpa) - Die deutschen Snowboarder gehen mit großen Zielen aber auch Personalsorgen in die WM-Saison. \"Wir wollen in allen olympischen Disziplinen im Nachwuchs als auch in der Weltspitze vertreten sein\", sagte Geschäftsführer und Sportdirektor Stefan Knirsch in München.Bei der WM im März in der spanischen Sierra Nevada sollen zwei bis drei Medaillen und fünf bis sieben Top-Ten-Ergebnisse herausspringen, verkündete er. 2015 war bei den Weltmeisterschaften am Kreischberg ein vierter Rang von Selina Jörg das beste Ergebnis von  Germany.Ein erstes Ziel sei, die noch angeschlagenen und verletzten Athleten schnell wieder fit zu bekommen. Die zweimalige Olympia- Medaillengewinnerin Amelie Kober ist nach drei Knie-Operationen noch in der Reha, auch die Olympia-Zweite Anke Karstens ist angeschlagen. Die Freestylerin Silvia Mittermüller, die im März 2016 das Saisonfinale im Big Air gewonnen hatte, muss mit einer Meniskusverletzung wohl bis Januar pausieren.Der Snowboard-Verband will seine Sportart auch abseits von Großereignissen voranbringen. Dazu gehört der Big-Air-Wettkampf am Wochenende in Mönchengladbach, in den viel Geld investiert worden sei und der eine Erfolgsstory werden soll. \"Das gibt uns die Möglichkeiten, uns für die Zukunft aufzustellen\", sagte Knirsch.Bei den Freestylern seien die Trainingsbedingungen nicht optimal, beispielsweise gibt es in  keine Halfpipe. \"Wir müssen noch stärker in die Infrastruktur investieren\", forderte Knirsch."
    },
    {
        "title": "1860 lässt die Presse wieder auf das Clubgelände",
        "url": "https://www.sueddeutsche.de/sport/2-liga-1860-laesst-die-presse-wieder-auf-das-clubgelaende-1.3269225",
        "content": "Fußball-Zweitligist 1860 München hat nach heftiger Kritik das Hausverbot für Medien am Trainingsgelände in der Grünwalder Straße wieder aufgehoben. Ab sofort sei der \"Zugang wieder gestattet\", teilten die Löwen am Dienstag mit. An ihrem Presseboykott halten die Münchner aber vorerst fest. \"Weiterhin bestehen bleibt die Maßnahme, dass sämtliche Repräsentanten der Löwen sowie die 1860-Lizenzmannschaft nicht für Interviews und Gesprächsanfragen aller Medien zur Verfügung stehen\", hieß es in einer Mitteilung. Selbstverständlich würde Sechzig aber \"die grundsätzlichen, medienrelevanten Verpflichtungen der Deutschen Fußball Liga rund um die Spieltage in der 2. Liga erfüllen.\" Investor Hasan Ismaik hatte die Medien zuletzt als \"despektierlich, unverschämt und verlogen\" gegeißelt. Der TSV 1860 befindet sich dank Ismaik in seiner wohl tiefsten Krise seit dem Bundesliga-Abstieg 2004.Die DFL hat die Sechziger laut SZ mit Blick auf die 50+1-Regel bereits zu einer Stellungnahme angesichts der undurchsichtigen Ereignisse in der vergangenen Woche aufgefordert. Die Verwaltungsbeirats-Vorsitzenden Karl-Christian Bay und Christian Waggershauser waren am Sonntag zurückgetreten. DFB-Präsident Reinhard Grindel hat sich für die Abschaffung des Confederations Cups ausgesprochen. \"Ich glaube, dass sich der Wettbewerb überlebt hat\", sagte der Chef des Deutschen Fußball-Bundes in einem Interview des . Der Weltverband Fifa sollte grundsätzlich über das Format nachdenken. \"Es wäre ein gutes Signal an die Spitzenclubs in Europa, die mit Recht vor einer zu hohen Belastung ihrer Spieler warnen, zu sagen: Wir verzichten auch mal auf einen Wettbewerb.\" Angesichts der Leistungsfähigkeit der Scouts und der Organisationsabteilung des DFB seien die Vorbereitungen auf eine WM so detailliert, dass ein Kennenlernen von Stadien und Regionen nicht nötig sei. \"Der Sinn hat sich damit eigentlich erübrigt\", sagte Grindel, der zudem die Kritik von Teammanager Oliver Bierhoff an der zu geringen Kostenübernahme der Fifa für das Turnier vom 17. Juni bis 2. Juli kommenden Jahres in vier russischen Städten unterstützt.Niederlage des BVB\n                    Die Äußerungen des Trainers nach dem 1:2 in Frankfurt lassen auf eine gewaltige Missstimmung im BVB-Klima schließen.\n                    \n                                 \n                        \n                    \n                \"Wir werden Mitte Dezember bei einem Besuch der Fifa-Generalsekretärin deutlich machen, dass wir erwarten, dass die Fifa die Kosten für die gesamte Delegation übernimmt\", kündigte Grindel an. Die Fifa entwerte den Confed-Cup durch die bisherige Regelung selbst. \"Das ist keine gute Werbung und tut mir auch für den Veranstalter Russland leid, der nichts dafür kann\", sagte Grindel. Phoenix Hagen will nach seinem Antrag auf Insolvenz den Spielbetrieb in der Basketball Bundesliga (BBL) einstellen. Das Heimspiel am 10. Dezember gegen die Löwen Braunschweig soll nach Angaben des Klubs das vorerst letzte im Oberhaus sein. Der nach elf Spieltagen sieglose Tabellenletzte hatte den Antrag am 20. Oktober beim Amtsgericht Hagen eingereicht und war mit einem Abzug von vier Punkten bestraft worden. \"Die Situation hat sich von den Zahlen her nicht massiv verbessert\", sagte Geschäftsführer Patrick Seidel am Montagabend beim Sponsorentreffen im Ratssaal Hagen. Dies berichtet die . \"Zusätzliche 800 000 Euro bräuchten wir jetzt, um die Saison geordnet zu Ende zu spielen\", so Seidel: \"Die Erfahrung der letzten Wochen zeigt, das schaffen wir nicht.\"Weltmeister Jérôme Boateng vom deutschen Fußball-Rekordmeister Bayern München hat sich am Sonntag mit deutlichen Worten erneut gegen die Kritik des Vorstandsvorsitzenden Karl-Heinz Rummenigge an seinem Lebensstil gewehrt. \"Darüber kann ich nur lachen\", sagte er beim Besuch eines Fanclubs in Babenhausen im Allgäu und ergänzte: \"Das nächste Mal kann er mir das auch ins Gesicht sagen.\"Rummenigge hatte Boateng nach der peinlichen Niederlage in der Champions League bei FK Rostow (2:3) am vergangenen Mittwoch erstaunlich hart angegriffen. \"Jérôme muss mal wieder etwas zur Ruhe kommen. Das ist mir schon seit Sommer etwas zu viel. Es wäre in seinem Sinne und in dem des Klubs, wenn er mal wieder back to earth kommen würde\", sagte der 61-Jährige. \"Ich bin noch nicht wieder bei 100 Prozent\", hatte Boateng zunächst die seiner Ansicht nach \"berechtigte\" Kritik von Rummenigge an seiner Leistung begründet, aber auch betont: \"Der Grund dafür sind nicht irgendwelche PR- oder Lifestyle-Termine.\" Wegen einer Muskelverletzung hatte der Abwehrchef am Samstag beim 2:1 (1:1) gegen Bayer Leverkusen pausieren müssen.Die deutschen Biathleten haben beim Weltcup-Auftakt im schwedischen Östersund mit der Mixedstaffel zum dritten Mal in Folge den Sprung auf das Podest geschafft. Das Quartett Franziska Hildebrand, Laura Dahlmeier, Benedikt Doll und Arnd Peiffer belegte Rang zwei und musste sich nach einem konzentrierten Auftritt nur den starken Norwegern um Ole Einar Björndalen geschlagen geben. Bei schwierigen Windverhältnissen vermied Verfolgungsweltmeisterin Dahlmeier an Position zwei im Stehendschießen nur knapp den Gang in die Strafrunde. Insgesamt brauchte die Mannschaft des Deutschen Skiverbandes (DSV) sechs Extrapatronen und hatte im Ziel 33,7 Sekunden Rückstand auf die starken Norweger (6 Nachlader), Platz drei ging an Italien.Im nicht-olympischen Single-Mixed zeigte das deutsche Duo Franziska Preuß (Haag) und Erik Lesser (Frankenhain) anschließend ebenso eine starke Leistung und sicherte sich hinter Frankreich und Österreich den dritten Rang. Die beiden ehemaligen Weltmeister Preuß und Lesser benötigten nur fünf Nachlader und rundeten den glänzenden ersten Wettkampftag ab.Kombinations-Weltmeister Johannes Rydzek hat auch den zweiten Wettbewerb des WM-Winters gewonnen. Der 24-Jährige aus Oberstdorf holte am Sonntag im finnischen Kuusamo vor dem Österreicher Wilhelm Denifl den achten Weltcup-Sieg seiner Karriere. Mit der Maximalausbeute von 200 Punkten behält der Allgäuer zudem das Gelbe Trikot des Führenden in der Gesamtwertung. Rydzek stürmte in der Loipe vom sechsten Platz nach vorne, im Ziel hatte er 14,7 Sekunden Vorsprung auf Denifl. Zu Wochenbeginn war Rydzek noch von einem Magen-Darm-Infekt geplagt worden, kam aber rechtzeitig wieder auf die Beine. Kurios: Sechs seiner acht Siege hat der Doppel-Weltmeister von Falun in Finnland gefeiert.Olympiasiegerin Viktoria Rebensburg (Kreuth) hat bei ihrem Comeback im alpinen Ski-Weltcup eine Top-Platzierung im Riesenslalom klar verpasst, dafür löste Lena Dürr (Germering) im Slalom mit dem hervorragenden sechsten Platz frühzeitig das Ticket für die Weltmeisterschaften im kommenden Februar in St. Moritz. Beim Sieg der Französin Tessa Worley im Riesenslalom in Killington im US-Bundesstaat Vermont reichte es für Rebensburg im ersten Rennen nach ihrer Verletzungspause wegen eines sehr verhaltenen zweiten Durchgangs nur zum 19. Rang. Die 27-Jährige hatte allerdings in der Vorbereitung gerade mal fünf Tage Tortraining absolvieren können.Franck Ribéry erlebt bei Bayern München auch noch eine elfte Saison als Profi. Wie der deutsche Fußball-Rekordmeister am Sonntag mitteilte, hat sich der kleine, große Franzose mit dem Klub auf eine Verlängerung seines zum Saisonende auslaufenden Vertrages um ein weiteres Jahr bis 2018 geeinigt. Ribéry (33) war 2007 von Olympique Marseille an die Isar gewechselt. \"Die großen Erfolge des FC Bayern in den vergangenen Jahren sind eng mit dem Namen Franck Ribéry verbunden. Er ist Leistungsträger und Publikumsliebling zugleich\", sagte Vorstandschef Karl-Heinz Rummenigge. Ribéry meinte: \"Dieser großartige Klub und die Stadt sind meine Heimat geworden, sowohl sportlich als auch privat.\" Er freue sich auf \"noch viele schöne Momente\". Ribéry bestritt bislang 333 Pflichtspiele für die Bayern, in denen er 108 Tore erzielte und 164 Vorlagen gab - darunter die für Arjen Robbens 2:1-Siegtreffer im Endspiel der Champions League 2013 gegen Borussia Dortmund. Im selben Jahr wurde Ribéry zu Europas Fußballer des Jahres gewählt. Mit den Münchnern gewann er sechsmal die deutsche Meisterschaft und fünfmal den DFB-Pokal, außerdem die Klub-WM und den UEFA Super Cup (jeweils 2013). Tom Kühnhackl hat sein erstes Saisontor in der nordamerikanischen Eishockey-Profiliga NHL erzielt. Der 24-jährige Landshuter traf am Samstag beim 4:3 von Meister Pittsburgh Pinguins nach Penaltyschießen gegen die New Jersey Devils zum zwischenzeitlichen 2:1. Die Gastgeber hatten allerdings Glück. Sidney Crosby rettete die Pinguins mit seinem Treffer zum 3:3 14 Sekunden vor der Schlusssirene in die Verlängerung, in der keine Tor fielen. Die Entscheidung fiel im Shootout durch Kris Letang. Der Titelverteidiger überflügelte mit dem Sieg am 99. Geburtstag der NHL die Washington Capitals in der Metropolitan Division. Pittsburgh ist nun wieder Zweiter. Washington verlor bei den Toronto Maple Leafs mit 2:4. Der deutsche Nationaltorwart Philipp Grubauer kam nicht zum Einsatz, nachdem er am Freitag noch beim Erfolg über die Buffalo Sabres zum Spieler des Spiels gewählt worden war. Korbinian Holzer gewann mit den Anaheim Ducks bei den San Jose Sharks mit 3:2 und liegt mit seinem Team in der Pacific Division auf dem vierten Platz."
    },
    {
        "title": "1860 München lässt Medien wieder auf das Clubgelände",
        "url": "https://www.sueddeutsche.de/sport/fussball-1860-muenchen-laesst-medien-wieder-auf-das-clubgelaende-dpa.urn-newsml-dpa-com-20090101-161129-99-356075",
        "content": " (dpa) - Der TSV 1860 München hat das am 26. November ausgesprochene Hausverbot für Journalisten wieder aufgehoben. Wie der Fußball-Zweitligist mitteilte, ist Medienvertretern der Zugang auf das Gelände an der Grünwalder Straße wieder gestattet.Für Interviews und Gesprächsanfragen stehen allerdings \"sämtliche Repräsentanten der Löwen sowie die 1860-Lizenzmannschaft\" weiterhin nicht zur Verfügung, teilte der Verein mit. Den Verpflichtungen der Liga rund um die Spieltage komme 1860 weiter nach."
    },
    {
        "title": "Spies: Teamplayer und Chefdiplomat als Langen-Nachfolger",
        "url": "https://www.sueddeutsche.de/sport/bob-spies-teamplayer-und-chefdiplomat-als-langen-nachfolger-dpa.urn-newsml-dpa-com-20090101-161129-99-348369",
        "content": "Winterberg (dpa) - Er ist der Zocker im Team. Im Weltcup-Zirkus der Bobfahrer vergeht kaum ein Rennen ohne Wette - intern versteht sich. René Spies hat immer einen Tipp parat, ob Start- oder Endzeit.Schon an der Seite von Ex-Cheftrainer und Hitzkopf Christoph Langen überließ der 43-jährige Winterberger nichts dem Zufall. Er galt immer als loyaler, diplomatischer und vor allem akribischer Coach. Ein kommunikativer Zeitgenosse, der unabhängig von seiner freundlichen Art auch klare Ansagen machen kann.So sorgte er mit dafür, dass zwei Jahre nach der Olympia-Schmach in Sotschi ein neuer Konkurrenzkampf beim Material entfacht wurde. Der frühere Zweierbob-Europameister und Gesamtweltcupsieger kaufte mit dem Bob- und Schlittenverband für  (BSD) vier Zweierbobs vom österreichischen Ein-Mann-Unternehmen Hannes Wallner. Der Tiroler Bob-Bauer verhalf Alexander Subkow 2014 zu olympischem Doppel-Gold.\"Wir gehen in die Entwicklungsphase, in der wir versuchen, die Geräte weiterzuentwickeln. Am Ende gibt es einen Konkurrenzkampf und wir werden uns dann für das beste Gerät für Olympia 2018 entscheiden\", sagte Spies der Deutschen Presse-Agentur.Parallel dazu bleibt das Institut für Forschung und Entwicklung von Sportgeräten (FES) in Berlin der Partner. \"Mit der FES wollen wir langfristig zusammenarbeiten\", betonte Spies nach zahlreichen Gesprächen im Sommer. \"Wir haben kein Problem damit. Wir sind an dem Punkt, wo wir aufgrund unserer Vier-Jahres-Konzeption sein wollten\", sagte FES-Direktor Harald Schaale. Die Berliner schicken zum Saisonstart in Whistler an diesem Wochenende einen neuen Zweierbob an den Start. Dem großen Schlitten wurde zudem ein Update verpasst.So fährt Nico Walther auf der Hochgeschwindigkeitsbahn in beiden Disziplinen FES-Material, Zweierbob-Weltmeister Francesco Friedrich sowie Johannes Lochner fahren komplett Wallner-Schlitten.Einziger Haken beim Fokus auf das neue Material-Wettrüsten: \"Durch den Kauf der vier Wallner-Schlitten im Zweier mussten wir auch finanziell schauen, wie wir es kompensieren.\" Daher nehmen die Deutschen nicht am Weltcup in Lake Placid (16./17. Dezember) teil. \"Zwei Wochen Pause in Übersee ohne richtiges Training bringen uns nicht weiter. Wir testen lieber daheim Material\", erklärte Spies.Sein Credo ist klar. \"Wir planen alles für Olympia, da müssen wir jetzt auch mal auf drei bis vier Prozent verzichten, auch was die Weltcup-Punkte betrifft\", sagte der Cheftrainer und legt den Fokus auf die Testphase: \"Wir wollen so viel wie möglich und so effizient wie möglich Material testen, um deutliche Schritte zu machen.\"Unterstützt wird Spies im Weltcup-Team von Gerd Leopold - Heimtrainer von Friedrich und Walther - sowie von Matthias Höpfner, der unter Langen zuletzt Nachwuchstrainer und Leiter der AG Technik war. \"Ich treffe die Entscheidungen nie allein\", sagte Teamplayer Spies."
    },
    {
        "title": "DFB-Präsident Grindel für Abschaffung des Confed Cups",
        "url": "https://www.sueddeutsche.de/sport/olympia-dfb-praesident-grindel-fuer-abschaffung-des-confed-cups-dpa.urn-newsml-dpa-com-20090101-161129-99-349872",
        "content": "Hamburg (dpa) - DFB-Präsident Reinhard Grindel hat sich für die Abschaffung des Confederations Cups ausgesprochen.\"Ich glaube, dass sich der Wettbewerb überlebt hat\", sagte der Chef des Deutschen Fußball-Bundes in einem Interview des \"Hamburger Abendblatts\". Der Weltverband FIFA sollte grundsätzlich über das Format nachdenken. \"Es wäre ein gutes Signal an die Spitzenclubs in Europa, die mit Recht vor einer zu hohen Belastung ihrer Spieler warnen, zu sagen: Wir verzichten auch mal auf einen Wettbewerb.\"Angesichts der Leistungsfähigkeit der Scouts und der Organisationsabteilung des DFB seien die Vorbereitungen auf eine WM so detailliert, dass ein Kennenlernen von Stadien und Regionen nicht nötig sei. \"Der Sinn hat sich damit eigentlich erübrigt\", sagte Grindel, der zudem die Kritik von Teammanager Oliver Bierhoff an der zu geringen Kostenübernahme der FIFA für das Turnier vom 17. Juni bis 2. Juli kommenden Jahres in vier russischen Städten unterstützt.\"Wir werden Mitte Dezember bei einem Besuch der FIFA-Generalsekretärin deutlich machen, dass wir erwarten, dass die FIFA die Kosten für die gesamte Delegation übernimmt\", kündigte Grindel an. Die FIFA entwerte den Confed-Cup durch die bisherige Regelung selbst. \"Das ist keine gute Werbung und tut mir auch für den Veranstalter Russland leid, der nichts dafür kann\", sagte Grindel."
    },
    {
        "title": "Scholz: Olympia-Rechte als Warnsignal",
        "url": "https://www.sueddeutsche.de/sport/olympia-scholz-olympia-rechte-als-warnsignal-dpa.urn-newsml-dpa-com-20090101-161129-99-350634",
        "content": "Hamburg (dpa) - Hamburgs Bürgermeister Olaf Scholz stimmt das Aus für die Live-Berichterstattung von ARD/ZDF bei den Olympischen Spielen 2018 bis 2024 nachdenklich.\"Ich finde es ein bedenkliches Zeichen, wenn die durchaus finanzkräftigen öffentlich-rechtlichen Anstalten wie ARD und ZDF nicht mehr mitbieten können. Das ist schon ein Warnzeichen\", sagte der SPD-Politiker bei der Hamburg Soirée.DFB-Präsident Reinhard Grindel gab zu bedenken, dass es darum gegangen sei, von dem US-Unternehmen Discovery Sub-Lizenzen zu kaufen: \"Der Vergleich mit einem normalen Bieterverfahren ist nicht ganz fair.\" Es sei für viel Geld um Vorläufe und andere nicht sehr attraktive Wettkämpfe gegangen. Die Hauptveranstaltungen wollte das Discovery-Tochterunternehmen Eurosport übertragen."
    },
    {
        "title": "Zu wenig Geld",
        "url": "https://www.sueddeutsche.de/sport/basketball-zu-wenig-geld-1.3272262",
        "content": "Die Basketball-Bundesliga wird die Saison voraussichtlich mit nur 17 Mannschaften zu Ende spielen müssen. Offen ist dem Vernehmen nach bloß noch, ob sich das insolvente Tabellenschlusslicht Phoenix Hagen erst mit seinem nächsten Heimspiel am 10. Dezember gegen Braunschweig aus dem Spielbetrieb zurückzieht - oder sofort, wenn es nämlich bis zur amtsgerichtlichen Insolvenzeröffnung am Donnerstag die für eine 'Insolvenz in Eigenverwaltung' erforderlichen 250 000 Euro nicht zusammenbringt. Für den Basketball-Standort Hagen wäre es schon das zweite Aus nach der Insolvenz des Vorgängerklubs Brandt Hagen im Jahr 2003. Phoenix ist 2004 gegründet worden und 2009 in die Bundesliga aufgestiegen."
    },
    {
        "title": "Carlsen folgt einem höheren Plan",
        "url": "https://www.sueddeutsche.de/sport/schach-wm-carlsen-folgt-einem-hoeheren-plan-1.3271578",
        "content": "Wenn sich  und Sergej Karjakin im South Street Seaport von New York an den Tisch setzen, schaut die ganze Schachwelt zu. Auch die gesamte Weltelite ist dabei, als TV-Experten, Liveticker-Kommentatoren oder eifrige Schreiber von Twitter-Nachrichten. Am Dienstag dauerte es nicht lange, da blickten sie alle recht perplex auf die Vorgänge in New York. Konnte das wirklich die zwölfte und letzte Partie um die Schach-WM sein?Wäre es nicht verboten, Carlsen und Karjakin hätten vermutlich schon nach einer Viertelstunde in ihr Unentschieden eingewilligt. Doch sie müssen 30 Züge absolvieren und die dauerten dann doch 35 Minuten lang. Dann war es vorbei. Handschlag, Ciao, wir sehen uns am Mittwoch. Denn das zehnte Remis (plus je einem Sieg) bedeutet, dass dieses Duell um die Weltmeisterschaft in den Tiebreak geht.\n                            Die zwölfte Partie der Schach-WM endet mit einem schnellen Remis - jetzt geht das Duell am Mittwoch in die Verlängerung.\n                            \n                        Praktisch alle hatten mit einem letzten Großangriff des Titelverteidigers gerechnet, Magnus Carlsen führte schließlich die weißen Figuren. Doch er hob nur die Schultern: \"Es gibt nicht viel zu sagen. Viele Figuren wurden getauscht und wir haben Remis gespielt. Ich entschuldige mich bei den Fans, die von uns eine längere Partie erwartet haben.\" Aber er habe nicht das Gefühl gehabt, dass es der Tag gewesen sei, um viel aufs Spiel zu setzen.Es wirkte fast, als müsse Carlsen noch zu einer dringenden Verabredung. Er eröffnete die Partie mit der sogenannten spanischen Variante, dem wohl gängigsten Beginn im aktuellen Spitzenschach. Und Karjakin setzte die häufigste Reaktion entgegen: die Berliner Verteidigung, auch die Berliner Mauer genannt. Da Carlsen nichts unternahm, um diese Stellung aufzubrechen, kam es recht schnell zum eifrigen Figurentausch. Und zum Ende.Karjakin wirkte nach der Partie erfreut: \"Ich habe Schwarz gespielt, ich bin zufrieden mit dem Remis.\" Russische Journalisten zitierten ihn später so, dass er in dem schnellen Unentschieden eine Schwäche seines Gegners sehe. \"Wenn man Weiß hat, verfügt man über einen kleinen Vorteil, aber er versuchte nicht einmal, das zu nutzen. Ich erkenne eine gewisse Unsicherheit bei Magnus, denn wenn er sich in einer guten Situation befunden hätte, hätte er auf Sieg gespielt.\"Doch Carlsen gab sich entspannt, als würde alles einem höheren Plan folgen. Bei einem Fußballballspiel sei die Partie jetzt in der Verlängerung: \"Ich verstehe, dass es frustrierend ist, wenn die Mannschaften in den letzten Minuten der regulären Spielzeit keinen Treffer mehr zu erzielen versuchen.\" Er sei nicht stolz auf die Partie, aber für das Publikum gebe es am Mittwoch wohl eine Kompensation. Dies sahen auch die Veranstalter in New York so und gaben sogleich bekannt, dass die Eintrittskarten für die zwölfte Partie auch für den Tiebreak gültig seien.Der Norweger rechnete sich in dem Tiebreak-Modus bessere Chancen aus, seinen Titel verteidigen, als alles auf die letzte Normal-Partie zu setzen. \"Das hatte Magnus geplant. Er wusste, was er wollte\", sagt sein Manager Espen Agdestein norwegischen Medien.Am Mittwoch beginnt der Tiebreak um 20 Uhr MESZ (Liveticker auf SZ.de) mit vier Schnellschach-Partien: Jeder Spieler hat 25 Minuten Bedenkzeit plus zehn Bonussekunden pro Zug. Carlsen meinte dazu: \"Das ist viel Zeit, wir spielen immer noch normales .\" Endet diese Phase mit einem 2:2, treten die beiden anschließend zu fünf Mal zwei Partien im Blitzschach an. Die Spieler verfügen dann nur über fünf Minuten Bedenkzeit plus drei Bonussekunden pro Zug.Nach jeder Runde mit zwei Partien kann der Weltmeister feststehen, nur wenn alle fünf Runden Unentschieden enden, kommt es zur sogenannten Armageddon-Partie. Dabei hat der Spieler mit den weißen Figuren fünf Minuten Bedenkzeit, der Gegner nur vier. Allerdings würde bei einem Remis Schwarz zum Weltmeister werden. Karjakin wäre es lieb, es ginge nicht bis zum Schluss: \"Hoffentlich kommt keine Armageddon-Partie, das wäre ein bisschen zu viel.\"Carlsen fühlt sich wohl im schnellen Schachspiel. Er war Weltmeister im Schnellschach 2014 und 2015 sowie Weltmeister im Blitzschach 2009 und 2014. Doch auch Sergej Karjakin war 2012 Weltmeister im Schnellschach. Zudem hat sich der Russe den Ruf erworben, unter Druck Nerven aus Stahl zu besitzen.Am Ende könnte auch das Datum der Grund dafür gewesen sein, dass Carlsen den Showdown für kommenden Mittwoch provoziert hat - es ist sein 26. Geburtstag. Darauf angesprochen, grinste er breit. Bislang hat er zwei Partien auf höchstem Niveau an seinem Ehrentag bestritten, sagte Carlsen - eine hat er mit Weiß gewonnen, eine mit Schwarz trotz schwieriger Stellung noch ins Remis gerettet. \"Meine Erfahrungen damit sind bislang gut.\"Schach-WM\n                    Sergej Karjakin gilt im WM-Kampf gegen Schachweltmeister Magnus Carlsen als Außenseiter. Aber auch er hat erstaunliche Fähigkeiten - und steht für eine Rückkehr des Politischen.\n                    \n                                 \n                        \n                    \n                "
    },
    {
        "title": "VfB-Stürmer Terodde trifft und trifft und lobt Mitspieler",
        "url": "https://www.sueddeutsche.de/sport/fussball-vfb-stuermer-terodde-trifft-und-trifft-und-lobt-mitspieler-dpa.urn-newsml-dpa-com-20090101-161128-99-345858",
        "content": " (dpa) - Die vielen Komplimente gab Stuttgarts Toptorjäger Simon Terodde nach seinem Doppelpack gegen den 1. FC Nürnberg brav weiter.\"Im Moment werde ich sehr, sehr gut bedient von meinen Mannschaftskollegen\", sagte der 28-Jährige nach seinen Saisontoren neun und zehn beim 3:1 (2:0) gegen den Konkurrenten um den Aufstieg in die Fußball-Bundesliga. \"Ich wurde dafür geholt, um Tore zu machen. Ich bin ein Mannschaftsspieler und kein Individualist, der drei Mann aussteigen lässt und den Ball in den Winkel haut. Ich bin von meinen Mitspielern abhängig und am Ende der Verwertungskette.\"Die starken Flügelspieler Takuma Asano und Carlos Mané, die Viererkette mit Benjamin Pavard, Timo Baumgartl, Marcin Kaminski und Emiliano Insua - sie alle zählte Terodde nach dem Montagsspiel der 2. Liga auf und betonte ihren Beitrag zum fünften VfB-Heimsieg in Serie. \"Heute muss man der ganzen Mannschaft ein Kompliment machen\", betonte er. \"Wenn es in der Mannschaft gut läuft, dann profitiert auch der Stürmer vorne drin.\"Umgekehrt profitieren Teroddes Mitspieler aber auch enorm von der Serie des Torschützenkönigs aus der vergangenen Saison, der nun in der Torjägerliste nur noch einen Treffer hinter Nürnbergs Guido Burgstaller liegt. In jedem der vergangenen fünf Spiele traf der Neuzugang vom VfL Bochum. \"Er nimmt so viel Druck von uns, wenn er manchmal Tore fast aus dem Nichts schießt\", lobte Torwart Mitch Langerak.Mit der frühen Führung aus der dritten Minute im Rücken war es deswegen gar nicht so schlimm, dass Stuttgart viele Bälle kurz nach der Eroberung schon wieder verspielte. Wenngleich Trainer Hannes Wolf darüber nicht begeistert war. \"Das ist der Kritikpunkt, wir hatten viele unforced errors\", sagte er. \"Wir haben irgendwann auch eine gewisse Passivität entwickelt, als wir einen Schritt rückwärts machen statt aktiv nach vorne zu gehen in der Defensive.\"Obwohl Terodde in der 33. Minute auf 2:0 erhöhte, wurde es deswegen in der Phase um den Anschlusstreffer von Kevin Möhwald (80.) aus VfB-Perspektive dann noch einmal unnötig spannend - bis Takuma Asano in der Nachspielzeit zum 3:1 traf. \"Ich hätte mir da mehr Kontrolle gewünscht. Aber das ist ein Topgegner, die haben von sieben Spielen fünf gewonnen und keins verloren. Es ist keinesfalls selbstverständlich, dass wir 3:1 gewonnen haben\", betonte Wolf. \"Wir werden in dieser Saison keinen Gegner über 90 Minuten beherrschen. Das kann ich jedem sagen: Das werden wir nicht schaffen\", sagte Wolf. \"Auch nicht nächste Woche in Aue.\"Im Erzgebirge will der Tabellenzweite seine gute Ausgangssituation mit nun 29 Punkten und einem von zwei auf vier Zähler vergrößerten Vorsprung auf Rang drei mindestens verteidigen. Danach folgen gegen Hannover und Würzburg noch zwei weitere schwierige Aufgaben. \"Ich bin mit der gesamten Entwicklung zufrieden, mit dem Tabellenstand sogar sehr zufrieden\", sagte Wolf, betonte aber auch. \"Wir haben noch ein paar Themen für diese knapp drei Wochen.\" Torschusstraining für Terodde gehört wohl allerdings nicht dazu."
    },
    {
        "title": "Dresdner Mittelfeldspieler Hauptmann fällt verletzt aus",
        "url": "https://www.sueddeutsche.de/sport/fussball-dresdner-mittelfeldspieler-hauptmann-faellt-verletzt-aus-dpa.urn-newsml-dpa-com-20090101-161129-99-351587",
        "content": " (dpa) - Dynamo Dresden muss vorerst auf Mittelfeldspieler Niklas Hauptmann verzichten. Wie der Zweitligist mitteilte, hat sich der 20-Jährige in der Partie gegen den VfL Bochum (2:2) einen Einriss des Syndesmosebandes im rechten Sprunggelenk zugezogen. Das habe eine MRT-Untersuchung ergeben.\"Niklas hat eine gute Entwicklung genommen und der Mannschaft mit seinen Leistungen in dieser Saison weitergeholfen, weshalb die Verletzung für alle Seiten ärgerlich ist. Aber solche Rückschläge gehören dazu\", erklärte Cheftrainer Uwe Neuhaus vor der Begegnung am Samstag bei 1860 München."
    },
    {
        "title": "Chancen nicht genutzt: DFB-Frauen mit 1:1 gegen Norwegen",
        "url": "https://www.sueddeutsche.de/sport/fussball-chancen-nicht-genutztdfb-frauen-mit-11-gegen-norwegen-dpa.urn-newsml-dpa-com-20090101-161129-99-357823",
        "content": "Chemnitz (dpa) - Die deutschen Fußball-Frauen haben zum Abschluss ihres Erfolgsjahres einen Sieg verpasst. Trotz einer überzeugenden Leistung kamen die Olympiasiegerinnen in Chemnitz nur zu einem 1:1 (1:1) gegen den alten Rivalen .Europas \"Fußballerin des Jahres\", Ada Hegerberg, hatte die Gäste nach 13 Minuten in Führung gebracht. Josephine Henning gelang in der 32. Minute per Kopf mit ihrem ersten Länderspiel-Treffer der Ausgleich. Damit blieb Neu-Bundestrainerin Steffi Jones auch in ihrer fünften Partie ungeschlagen.\"Wir wussten, dass mit Norwegen ein starker Gegner kommt\", sagte die Nachfolgerin von Erfolgstrainerin Silvia Neid. \"Wir hatten auch Chancen. In der ersten Halbzeit hatten wir sehr viele Abstimmungsfehler, die zweite Halbzeit hat mir besser gefallen. Wir sind auf einem guten Weg, aber längst nicht da, wo wir hinwollen\", fügte sie hinzu.Pech hatte ihr Kapitän Dzsenifer Marozsan. Die Mittelfeldspielerin zog sich in dem Spiel nach Angaben des DFB eine Kapselzerrung im rechten Sprunggelenk zu und fehlt ihrem Club Olympique Lyon mindestens zwei Wochen. Sie war Mitte der zweiten Halbzeit bei einem Foul im Rasen hängen geblieben, umgeknickt und wurde ausgewechselt.Jones, die die Partie als wichtigen Test auf die EM im nächsten Jahr in den Niederlanden ansah, musste auf 13 Spielerinnen verzichten. Auf dem nicht leicht zu bespielenden des Chemnitzer Stadions war dem DFB-Team anzumerken, dass es in dieser Besetzung noch nie zusammengespielt hatte. Viele Abstimmungsfehler prägten das Spiel der Gastgeberinnen vor der Pause.So erging es Henning beim Gegentor. Sie verstolperte vor dem eigenen Strafraum, Ada Hegerberg hatte wenig Mühe, den Patzer zur Führung zu nutzen. \"Beim Gegentor habe ich nicht gut ausgesehen. Ich bin froh, dass ich es noch wettmachen konnte\", sagte Henning vom FC Arsenal. Nach dem Rückstand spielten die DFB-Frauen ihre Vorteile aus. Bis zur Strafraumgrenze sah das Spiel gefällig aus, doch der letzte Pass kam nicht an.Nach der Pause wechselte Jones wie angekündigt durch. Dabei feierte die Freiburgerin Carolin Simon ihr Debüt im DFB-Trikot. Ihre Teamkolleginnen spielten weiter nach vorn, erarbeiteten sich zahlreiche Chancen, nutzten diese aber nicht. Immer wieder wurde versucht, Anja Mittag in Position zu bringen. \"Schade, dass wir nicht gewonnen haben. Wir hatten viele Fehler im Aufbauspiel. Das müssen wir nächstes Jahr besser machen\", sagte die gebürtige Chemnitzerin, die erstmals nach 17 Jahren wieder in ihrer Heimatstadt spielte.Glück hatte das deutsche Team, als das norwegische Angriffsduo Lisa-Marie Utland/Ana Hegerberg ein Missverständnis Caroline Bremer und Torhüter Almuth Schult nicht nutzen konnte. Ansonsten hatte die DFB-Auswahl die besseren Möglichkeiten. Nur ein Tor wollte nicht fallen. Die beste Chance hatte die gerade eingewechselte Felicitas Rauch (82.), als sie aus 20 Metern abzog und nur die Latte traf."
    },
    {
        "title": "DHB-Präsident: Suche nach Bundestrainer dauert an",
        "url": "https://www.sueddeutsche.de/sport/handball-dhb-praesident-suche-nach-bundestrainer-dauert-an-dpa.urn-newsml-dpa-com-20090101-161129-99-352071",
        "content": "Hamburg (dpa) - Die Entscheidung über einen neuen Trainer der deutschen Handball-Nationalmannschaft ist noch nicht gefallen.\"Bis zum 31. Januar 2017 ist Dagur Sigurdsson Trainer. Bei der Suche nach einem Neuen lassen wir uns Zeit. Qualität geht vor Geschwindigkeit\", sagte DHB-Präsident Andreas Michelmann in Hamburg. Über die Zahl der Kandidaten wollte er nichts sagen. \"Das steht nicht zur Debatte.\"Als Top-Kandidat auf die Nachfolge wird Christian Prokop vom SC DHfK Leipzig gehandelt. Teil der derzeitigen Gespräche sei auch, ob ein Trainer wie Prokop zunächst in Doppelfunktion die Nationalmannschaft und seinen Verein betreuen könne, teilte Michelmann mit. Die Gespräche führt DHB-Vizepräsident Bob Hanning.\"Ich sage unsere Nationalmannschaft eine gute Zukunft voraus. Da spielt der Trainer nicht mehr die große Rolle wie vor zwei Jahren\", betonte Michelmann. Der Neuaufbau unter Sigurdsson sei bereits gelungen. Jetzt gehe es um die Weiterentwicklung.  wurde in diesem Jahr überraschend Europameister und gewann bei den Olympischen Spielen die Bronzemedaille."
    },
    {
        "title": "\"Aus welchem Zoo haben sie dich freigelassen\"",
        "url": "https://www.sueddeutsche.de/sport/amateurfussball-aus-welchem-zoo-haben-sie-dich-freigelassen-1.3271169",
        "content": "Am Tag nach dem Urteil klingt Gerhard Rödel am Telefon schon wieder recht selbstbewusst. Der Fußball-Schiedsrichter aus dem oberfränkischen Hof muss 1000 Euro Strafe zahlen, weil er in einer A-Klassen-Partie Spieler angepöbelt und beleidigt hat. So steht es in der knappen Urteilsverkündung des obersten Sportgerichts des Bayerischen Fußballverbandes (BFV) vom Sonntag. Rödel glaubt auch am Tag danach: \"Ich bin unschuldig.\"\n                            Die NFL verliert in den USA so viele Fernsehzuschauer wie lange nicht - vor allem die Politisierung des Sports stört die Fans.\n                            \n                                         \n                                \n                            \n                        Zumindest der zentrale Vorwurf gegen ihn ließ sich in der mündlichen Verhandlung des Verbandssportgerichts offenbar nicht erhärten: dass Rödel sich mehrfach rassistisch gegenüber türkischstämmigen Spielern geäußert haben soll. Es ist ein brisanter Fall einer Grenzüberschreitung im Amateurfußball, der aus Sicht des Angeklagten ein glimpfliches Ende nahm. Die Vorwürfe gegen Rödel allein wogen schon schwer, hinzu kam, dass er der Obmann der Schiedsrichter-Gruppe Hof und zudem Kreisvorsitzender des Bayerischen Landessport-Verbandes ist. Ein rassistischer Funktionär? So einer wäre für den BFV wohl kaum noch tragbar gewesen. Nach dem Urteil darf Rödel seine Ämter behalten. Er klingt am Telefon auch nicht so, als wolle er jetzt hinschmeißen. \"Keiner der Anwesenden konnte die Vorwürfe bekräftigen\", sagt er.Was also ist passiert? Am 16. Oktober leitet Rödel das Spiel zwischen dem TV Kleinschwarzenbach und der SG Ort/Oberweißenbach, der Siebte gegen den Ersten in der A-Klasse Hof/Marktredwitz. Die Gäste gewinnen 5:2, aber das Ergebnis gerät schnell zur Nebensache, weil der TV Kleinschwarzenbach Schiedsrichter Rödel wegen rassistischer Äußerungen beim Bayerischen Fußballverband anzeigt. Im Spielbericht, den die Kleinschwarzenbacher bei Facebook veröffentlichen, beklagen sie, dass Schiedsrichter Rödel \"deutlich mit Wort und Gesten\" gezeigt habe, dass er \"ein Problem mit Ausländern hat\". Betroffene Spieler geben der  zu Protokoll, womit Rödel sie beschimpft haben soll: \"Wenn dir hier etwas nicht passt, dann musst du halt in dein Land zurückgehen\", soll er gesagt haben, und: \"Aus welchem Zoo haben sie dich freigelassen?\" Die türkischstämmigen Fußballer des TV Kleinschwarzenbach soll er \"Schwarzköpfe\" genannt haben.Weil der Fall einen Funktionär betrifft, landet er umgehend beim Verbandssportgericht. Es dürfe nichts unter den Tisch gekehrt werden, sagen sie beim BFV. Es kommt zu einer allerdings nicht-öffentlichen mündlichen Verhandlung, in der die beteiligten Personen ihre Sicht darlegen. Danach sieht es das Gericht zwar als erwiesen an, dass Rödel sich \"mehrfach provokativ beleidigend gegenüber Spielern des Heimvereins geäußert\" hat. Die Geldstrafe verhängt es \"wegen unsportlichen Verhaltens und Amtspflichtverletzung\". Rassistische Äußerungen jedoch erhärten sich in der abschließenden Verhandlung offenkundig nicht - auch wenn der angewandte Paragraph 47a Absatz 1 der BFV-Verfahrensordnung auch in diesem Fall gegriffen hätte: \"Eines unsportlichen Verhaltens (...) macht sich insbesondere schuldig, wer sich politisch extremistisch, obszön anstößig oder provokativ beleidigend verhält.\"Eine ausführliche Urteilsbegründung des Verbandssportgerichts wird in den kommenden Tagen erwartet. Bis dahin äußern sich die Verantwortlichen nur spärlich - und so lange bleibt auch unklar, warum der Hofer Schiedsrichter-Chef zwar der Beleidigung, aber nicht des  überführt worden ist.Der Verurteilte Rödel jedenfalls triumphiert: \"Die Rassismus-Vorwürfe gegen mich haben sich in Schall und Rauch aufgelöst.\" So einfach ist es wohl nicht. Der sagte der Vorsitzende Richter Emanuel Beierlein am Sonntag: \"Die Aussagen, die in der Anzeige standen, wurden im Wesentlichen nicht beweissicher bestätigt.\" Auf die Urteilsbegründung darf man gespannt sein.Öffentlich-rechtliches Fernsehen\n                    Wenn die Sender beweisen, dass sie auch ohne Olympia sehenswert sind, werden sich die Lizenzhändler umgucken. \n                    \n                                 \n                        \n                    \n                "
    },
    {
        "title": "FC Liverpool im Liga-Pokal-Halbfinale: 2:0 gegen Leeds",
        "url": "https://www.sueddeutsche.de/sport/fussball-fc-liverpool-im-liga-pokal-halbfinale-20-gegen-leeds-dpa.urn-newsml-dpa-com-20090101-161129-99-360263",
        "content": "Liverpool (dpa) - Trainer Jürgen Klopp ist mit dem FC Liverpool ins Halbfinale des englischen Liga-Pokals eingezogen. Die \"Reds\" setzten sich gegen den Zweitligisten Leeds United mit 2:0 (0:0) durch.Dabei taten sich die Gastgeber lange sehr schwer. Erst in der 76. Minute brachte der Belgier Divock Origi sein Team in Führung, der erst 17 Jahre alte Benjamin Woodburn sorgte fünf Minuten später für den Endstand und einen Rekord: Der Waliser ist der bislang jüngste Torschütze bei Liverpools Profis.Vor der Partie hatten Liverpool und Leeds mit einer Schweigeminute der Spieler des brasilianischen Erstligisten AF Chapecoense gedacht, die bei einem Flugzeugabsturz in Kolumbien ums Leben gekommen waren."
    },
    {
        "title": "Münchner Lob stachelt Hertha an",
        "url": "https://www.sueddeutsche.de/sport/fussball-muenchner-lob-stachelt-hertha-an-dpa.urn-newsml-dpa-com-20090101-161129-99-347531",
        "content": " (dpa) - Mit einer Anekdote aus der Stadt des deutschen Rekordmeisters leitete Michael Preetz die Berliner Top-Nachricht ein, dass 100-Tore-Stürmer Vedad Ibisevic für weiter zwei Jahre für den Hauptstadtclub spielt.Der Manager von Hertha BSC berichtete mit einem Schmunzeln von der Begegnung mit einem Münchner Taxifahrer. Der hatte Preetz bestätigt: Ihr spielt mutigen ! \"Das ist kein Einzelfall\", übermittelte Preetz bei der Mitgliederversammlung seine Eindrücke von jüngsten Reisen ins In- und Ausland. 24 Punkte, sechs Heimsiege - der Hertha-Jahrgang 2016 wird als positiver Impuls der Fußball-Bundesliga wahrgenommen.Nun ist Hertha BSC von Münchner Verhältnissen, genauer von denen des FC Bayern, noch weit, weit entfernt. Doch die Berliner werden mutiger. 103 Millionen Euro haben sie in der Vorsaison ausgegeben, davon mit 46 Millionen Euro so viel wie nie zuvor für das kickende Personal. Die Bayern hatten kurz zuvor für 2015/16 einen Umsatz von 626,8 Millionen Euro vermeldet und einen Gewinn von 33 Millionen Euro. Es gehe darum, \"mit gewohnten Konventionen zu brechen, ohne zu vergessen, wo wir herkommen\", erklärte Preetz. \"Wir werden unseren Weg weitergehen. Wir sind seit 125 Jahren hier - lasst uns alle dafür arbeiten, immer besser zu werden\", rief er dem Publikum zu.Die Nachricht der Nacht zum Dienstag verkündete der Manager auch mit einer Spur Stolz. Top-Torjäger Ibisevic, der für den aktuellen Tabellen-Dritten eben seinen 100. Bundesliga-Treffer markiert hatte, bleibt bis 2019 in Berlin. Die vorzeitige Verlängerung mit dem 32 Jahre alten Bosnier ist für Hertha ein Kraftakt. \"Für uns war natürlich die Frage, können wir uns das wirtschaftlich erlauben\", sagte Preetz. Hertha beantwortete die Frage mit einem Ja.\"Er ist inzwischen Kapitän bei uns. Vedad ist Schlüsselspieler und hat Qualitäten, die man nicht lernen kann\", betonte Preetz. \"Wir trauen ihm zu, dass er in der Lage ist, auch in den nächsten zwei Jahren auf höchstem Niveau Fußball zu spielen.\" Laut \"Bild\"-Zeitung soll es im Kontrakt eine Option geben, nach der Ibisevic zu einem Champions-League-Club wechseln könne, falls ein Angebot kommt. Hertha sagte am Dienstag \"wie immer zu Vertragsdetails nichts\".Der Club will dauerhaft den Anschluss zu Tabellen-Regionen finden, die einen Start in Europa garantieren, und sich \"oben einnisten\", verkündete Preetz. Dafür müsse man \"den Spielraum vergrößern und weiter an den Rahmenbedingungen arbeiten\", um weiter in den Kader investieren zu können. \"Dass wir ambitioniert sind, hat nicht nur mit der Verpflichtung von Vedad zu tun\", sagte Preetz.Vereinspräsident Werner Gegenbauer rief den skeptischen Traditionalisten unter den Mitgliedern zu: \"Wir können den Wandel nur bestehen, indem wir uns in eine Verfassung bringen, dass Hertha BSC mithalten kann.\" Und dazu sei unbedingt eine Mischung aus Tradition und Fortschritt nötig."
    },
    {
        "title": "Boateng im Mannschaftstraining des FC Bayern zurück",
        "url": "https://www.sueddeutsche.de/sport/fussball-boateng-im-mannschaftstraining-des-fcbayern-zurueck-dpa.urn-newsml-dpa-com-20090101-161129-99-355823",
        "content": " (dpa) - Jérôme Boateng ist auf dem Platz zurück. Der Fußball-Weltmeister stieg am Dienstag wieder in das Mannschaftstraining beim FC Bayern München ein.Der Innenverteidiger hatte sich vor einer Woche beim Champions-League-Spiel in Rostow (2:3) eine Muskelverhärtung im Oberschenkel zugezogen. Boateng hatte das Bundesliga-Heimspiel gegen  (2:1) angeschlagen verpasst.Xabi Alonso trainierte individuell im Leistungszentrum. Nachdem Javi Martínez am Vortag ebenfalls individuell im Leistungszentrum trainiert hatte, war er wieder beim Team dabei."
    },
    {
        "title": "Magnus Carlsen: Ich entschuldige mich bei den Fans",
        "url": "https://www.sueddeutsche.de/sport/schach-wm-magnus-carlsen-ich-entschuldige-mich-bei-den-fans-1.3271968",
        "content": ""
    },
    {
        "title": "Olympiasiegerin Spitz setzt Karriere fort",
        "url": "https://www.sueddeutsche.de/sport/radsport-olympiasiegerin-spitz-setzt-karriere-fort-dpa.urn-newsml-dpa-com-20090101-161129-99-353734",
        "content": "Berlin (dpa) - Sabine Spitz setzt ihre Mountainbike-Karriere in der olympischen Cross-Country-Disziplin fort. Die Olympiasiegerin von Peking, die am 27. Dezember 45 Jahre alt wird, hat sich als großes Saisonziel die im September im australischen Cairns vorgenommen.Nach ihrem fünften Olympia-Start hatte sie in Rio de Janeiro erklärt, 2017 nur noch auf den Langstrecken an den Start zu gehen. Nach einem Eingriff im Knie kurz vor den Sommerspielen war sie nicht über Rang 19 hinaus gekommen.\"Ich bin froh, dass ich nach 10 Wochen Ruhigstellung wieder auf das Rad steigen kann. Die Motivation und der Spaß ist noch da, und das, was ich bei den Olympischen Spielen erlebt habe, war sicher nicht der Abschluss, den ich mir gewünscht habe\", erklärte die Schwarzwälderin und begründete ihr Comeback. Die ersten Rennen sind Ende Februar in Südafrika geplant.Nach Olympia hatte sie sich noch mehreren operativen Eingriffen stellen müssen. Das nach wie vor gerissene, vordere Kreuzband im lädierten Knie mache ihr keine Schwierigkeiten, berichtete die 18-fache deutsche Meisterin."
    },
    {
        "title": "Langläuferin Johaug vor 14-Monate-Sperre",
        "url": "https://www.sueddeutsche.de/sport/ski-nordisch-langlaeuferin-johaug-vor-14-monate-sperre-dpa.urn-newsml-dpa-com-20090101-161129-99-352908",
        "content": "Oslo (dpa) - Die Nordischen Ski-Weltmeisterschaften 2017 in Lahti finden wohl ohne Therese Johaug statt. Die norwegische Anti-Doping-Behörde will die Skilangläuferin für 14 Monate sperren, teilte die Agentur mit.Die mehrfache Weltmeisterin hatte während eines Trainingslagers im September in Italien eine Lippencreme benutzt, deren Inhaltsstoff Klostebol auf der Dopingliste steht. Nach Auffassung der Anti-Doping-Agentur hat Johaug nicht vorsätzlich gegen die Dopingregeln verstoßen. Dennoch müsse man ihr vorwerfen, das Medikament nicht vorher geprüft zu haben.Sollte Johaug tatsächlich verurteilt werden, könnte der norwegische Langlauf-Star bei den Olympischen Spielen 2018 starten. Johaug hatte sich in Italien die Lippen sonnenverbrannt. Der Mannschaftsarzt hatte in der Apotheke in Livigno eine Salbe besorgt, auf deren Verpackung sogar ein Dopinghinweis angebracht war. Johaug und der Mediziner hatten angegeben, den Hinweis nicht gesehen zu haben. Der Arzt hatte im Oktober die Verantwortung für die positive Probe übernommen und war zurückgetreten.Die Anti-Doping-Behörde räumte nun ein, dass die 28-Jährige auf den Rat eines erfahrenen Sportarztes und Experten gehört habe. Daher könne ihr nicht vorgeworfen werden, vorsätzlich oder grob unachtsam gegen die Dopingbestimmungen verstoßen zu haben. Sie treffe nur eine unbedeutende Schuld. Dennoch müsse sie als langjährige Spitzensportlerin ihre Pflichten kennen. Gemäß den Anti-Dopingregeln ist jeder Sportler selbst dafür verantwortlich, was er seinem Körper zuführt.Johaug ließ über ihren Anwalt mitteilen, sie sei froh, dass man ihr geglaubt habe. Sie verstehe aber nicht, dass man sie für das, was passiert ist, für 14 Monate sperren wolle.Die Anti-Doping-Agentur beantragte, dass die Sperre vom 18. Oktober 2016 an gelten soll. Johaug ist bereits jetzt von allen Wettkämpfen und vom Training des norwegischen Teams ausgeschlossen. Das endgültige Urteil fällt ein Ausschuss des norwegischen Sportverbandes."
    },
    {
        "title": "Wie Magnus Carlsen sich in die Verlängerung tauschte",
        "url": "https://www.sueddeutsche.de/sport/schach-wm-kindermann-1.3271890",
        "content": ""
    },
    {
        "title": "Gipfelstürmerin Dahlmeier: «Nicht jeden Schmarrn machen»",
        "url": "https://www.sueddeutsche.de/sport/biathlon-gipfelstuermerin-dahlmeiernicht-jeden-schmarrn-machen-dpa.urn-newsml-dpa-com-20090101-161129-99-350016",
        "content": "Leipzig (dpa) - Ihre Wahnsinns-WM in Oslo mit Gold, Silber und dreimal Bronze in fünf Rennen kommt Biathletin Laura Dahlmeier noch immer vor wie ein Traum.\"Ich glaube das jetzt auch manchmal noch gar nicht. Das war wirklich etwas Besonderes und ist wohl kaum zu toppen\", sagt Dahlmeier, die am Mittwoch (18.00 Uhr) im ersten Saison-Einzel über die 15 Kilometer eine der Siegkandidatinnen ist.Viele erwarten nun einen weiteren Medaillenrausch von ihr. \"Natürlich will ich weitere Erfolge feiern. Aber zu sagen, das muss jetzt so weitergehen, wäre vermessen. Für eine WM-Medaille muss am Tag X einfach alles hundertprozentig passen\", meint sie. Die Vorzeige-Skijägerin will sie aber gar nicht sein. \"Ich sehe mich nicht als Nummer eins. Wir sind ein starkes Team mit annähernd gleichem Leistungsniveau\", sagt Dahlmeier.Die Partenkirchnerin könnte als erste Deutsche seit Rekord-Weltmeisterin Magdalena Neuner im März 2012 das Gelbe Trikot der Weltcup-Gesamtführenden und auch den Gesamtweltcup holen. Schon in der Vorsaison wäre das drin gewesen. Aber sie verpasste aus Krankheitsgründen gleich sieben Rennen, wurde am Ende Sechste.Doch beim Thema Gesamtweltcup fährt Dahlmeier, anders als in der Loipe, eine defensive Taktik. \"Ich möchte mir den Gesamtweltcup nie als großes Ziel setzen, weil dann würde ich mich bei jedem Rennen enorm unter Druck setzen\", erklärt sie. \"Mein Ziel ist es, viele Rennen konstant gut zu laufen, gesund zu bleiben und bei der WM in Hochfilzen wieder persönliche Bestleistungen abzurufen. Dann kommt der Rest von ganz allein.\" Auch zum Saisonstart ist sie zurückhaltend: \"Ich erwarte noch keine absoluten Höchstleistungen.\"Kraft für die neue Saison tankte die siebenmalige Weltcupsiegerin wie immer in den Bergen. Im Mai reiste sie für vier Wochen nach Nepal, wo sie zwei Sechstausender bestieg. \"Es war atemberaubend\", sagt die passionierte Bergsteigerin. Aus diesen Extremerfahrungen zieht sie auch viel für den Sport. Das Bergsteigen mache sie gelassener, Druck sagt sie, spürt sie keinen. \"Damit kann ich umgehen, auch beim letzten Schießen mit Tausenden Menschen im Rücken.\"Der manchmal negative Nebeneffekt ihrer Erfolge: Dahlmeier wird immer öfter erkannt. \"Die Privatsphäre wird schon kleiner. Manchmal ist es fast ein bissel unheimlich, dass mich so viele Leute erkennen. Das ist manchmal schwierig, aber damit muss man lernen umzugehen\", sagt sie. Beim Bergsteigen sucht sie sich mittlerweile Routen aus, \"wo ich weiß, ich bin alleine.\" Wann wäre die Grenze erreicht? \"Wenn sie daheim klingeln. Da habe ich aber bisher Glück.\"Auch das mediale Interesse und das der Sponsoren wird stetig größer: \"Aber es ist wichtig, nicht den Fokus zu verlieren und ein gutes Zeitmanagement zu finden. Denn der Sport ist das Wichtigste.\" Wie bei ihrer entspannten Einstellung zum Leistungssport, hat sie auch beim Thema Sponsoren eine feste Meinung. \"Jeden Schmarrn würde ich nicht machen. Sich komplett zu verkaufen und nur das Geld in den Augen blitzen zu sehen - das bin nicht ich\", erklärt Dahlmeier. \"Ich lasse mir bei neuen Partnern Zeit, entscheide nichts leichtfertig.\" Leicht soll es nur in der Loipe und am Schießstand gehen."
    },
    {
        "title": "Gegenwind für BVB-Coach Tuchel",
        "url": "https://www.sueddeutsche.de/sport/fussball-gegenwind-fuer-bvb-coach-tuchel-dpa.urn-newsml-dpa-com-20090101-161129-99-354233",
        "content": " (dpa) - Der Trainer poltert, die Vereinsführung schweigt - bei Borussia Dortmund herrscht angespannte Stimmung. Nach der ungewohnt deutlichen und öffentlichen Schelte von Thomas Tuchel für die Mannschaft im Anschluss an das 1:2 bei Eintracht Frankfurt steht nun der Fußball-Lehrer selbst im Gegenwind.Nicht nur sein \"dramatischer Rundumschlag\" (\"Frankfurter Allgemeine\") am Samstag, sondern auch seine häufigen \"Umbaumaßnahmen und Strategiewechsel\" (\"Kicker\") werden hinterfragt. Erstmals seit seinem Amtsantritt beim BVB im Sommer 2015 muss sich Tuchel mit Kritik auseinandersetzen.Vor allem die \"kalte und zornige\" (\"Süddeutsche Zeitung\") Reaktion von Tuchel auf die schwache Leistung seines Teams in Frankfurt sorgt für kontroverse Diskussionen. \"Technisch, taktisch, mental und von der Bereitschaft her - unsere Leistung war ein einziges Defizit\", hatte der Coach geklagt. Wohlmeinende Kommentoren verweisen auf das Recht eines Trainers, sich seine Profis in solchen Situationen zur Brust nehmen zu dürfen. Andere werfen Tuchel fehlende Selbstkritik vor, weil er die Schuld für das 1:2 nur bei der Mannschaft suchte. Dadurch riskiere Tuchel \"Risse im Gefüge\" (\"Ruhr Nachrichten\").Dass der Coach zum wiederholten Mal den eigentlich für die Angriffsmitte vorgesehenen Adrian Ramos mit mäßigem Erfolg als Außenstürmer einsetzte, wurde in den Medien gar als \"Verbohrtheit\" gewertet. Schließlich stünden in Ousmane Dembélé und Christian Pulisic zwei gelernte und hochtalentierte Profis als Alternativen zur Verfügung.Das Schweigen der Vereinsführung in den Tagen nach dem Spiel werten einige Beobachter als Indiz für wachsende Spannungen. Dem Vernehmen nach sorgt Tuchels derzeitige Vorliebe für stete Systemwechsel auch intern für Irritationen. In den 20 Pflichtspielen der Saison lief sein Team in sechs unterschiedlichen taktischen Formationen auf.Kritiker monieren, dass dadurch das Bestreben, in der jungen und im Sommer stark veränderten Mannschaft Automatismen zu entwickeln, konterkariert wird. Die rätselhaften Formausschläge des Teams seien deshalb erklärbar. \"Die ganze Saison verläuft in einem ständigen Auf und Ab - das ist unbefriedigend\", hatte Tuchel selbst geklagt.Beim Vorwurf, die zu starke personelle Fluktuation in der Startelf sorge für zusätzliche Verunsicherung, hat der als Fußball-Akademiker bekannte Tuchel jedoch gute Argumente auf seiner Seite. Schließlich beklagte der BVB in den ersten Saisonspielen großes Verletzungspech.Zudem ist sein Verdienst unbestritten, die Spielkultur der Borussia modernisiert und erweitert zu haben. Nicht zuletzt deshalb hat sein Kollege Horst Hrubesch keine Zweifel, dass der BVB-Coach schon bald wieder zu positiveren Schlagzeilen beiträgt. \"Das wird sich konsolidieren. Die Mannschaft wird zusammenwachsen und am Ende mit oben stehen\", sagte der einstige DFB-Trainer in einem Sky-Interview.Neue unliebsame Schlagzeilen über einen Disco-Besuch von Pierre-Emerick Aubameyang in der Nacht nach der Wutrede von Tuchel trugen jedoch nicht zur Stimmungsaufhellung bei. \"Ich kenne den Fall nicht, aber wir werden mit Auba darüber sprechen\", sagte Sportdirektor Michael Zorc in der \"Bild\". Der Torjäger war erst vor gut drei Wochen von Tuchel nach einer unerlaubten Mailand-Reise für ein Spiel suspendiert worden."
    },
    {
        "title": "Geburtstagskind Carlsen von Karjakin gefordert",
        "url": "https://www.sueddeutsche.de/sport/schach-geburtstagskind-carlsen-von-karjakin-gefordert-dpa.urn-newsml-dpa-com-20090101-161128-99-345613",
        "content": "New York (dpa) - Macht Geburtstagskind Magnus Carlsen kurzen Prozess oder nimmt ihm Herausforderer Sergej Karjakin das schönste Geschenk weg? Das WM-Duell um die Schachkrone geht in die Verlängerung.Nach zwölf Partien stand es 6:6, und am Mittwoch muss die Entscheidung im Schnell- oder gar Blitzschach fallen. Favorit in New York ist der Norweger Carlsen, doch der Russe Karjakin war in dem engen Zweikampf bisher nicht der harmlose Herausforderer, mit dem der Weltmeister leichtes Spiel haben würde.Der Herausforderer zeigte sich der Nervenschlacht in seinem ersten WM-Finale erstaunlich gewachsen. Ob es eine schöne Party für den Titelverteidiger Carlsen wird, der am Mittwoch seinen 26. Geburtstag mit dem Titel feiern will, liegt an ihm selbst.Um den Weltmeister zu ermitteln, folgt am Mittwoch ein Tiebreak von vier Schnellpartien. Steht es danach 2:2, werden Blitzpartien gespielt - bis der Champion feststeht. Das ist eine ungeheure Belastung für beide WM-Finalisten, die sich seit zweieinhalb Wochen in New York nichts geschenkt haben. Prognosen sind schwierig, zumal beide Spieler schon Weltmeister im Schnellschach waren.Die WM-Entscheidung im Tiebreak herbeizuführen, stößt in Russland auf scharfe Kritik. \"Das ist kein  mehr\", sagte der russische Ex-Weltmeister Anatoli Karpow der Agentur Tass am Dienstag. \"So kann man den Meister in einem Hinterhof ermitteln, aber nicht den Weltmeister.\" Karjakin gab sich nach der zwölften Partie bescheiden und bezeichnete Carlsen als Favorit. \"Ich hoffe auf einen Sieg\", sagte er aber. Carlsen bescheinigte seinem Herausforderer vor dem entscheidenden Spieltag Nervenstärke.               Schachfans in aller Welt freuen sich auf ein spektakuläres Finale, das die Spannung auf die Spitze treibt. Doch der Modus ist umstritten. Der Titelkampf wird zur Lotterie, etwa so wie beim Elfmeterschießen im Fußball, sagen viele Großmeister und Experten. Früher dauerten WM-Kämpfe 24 Partien, inzwischen wurden sie aus Kostengründen um die Hälfte reduziert.\"Bei einem WM-Match sollte es mindestens 16 Spiele mit normaler Bedenkzeit geben, um jeden Zufall bei der Ermittlung des Schachkönigs auszuschließen\", hatte Ex-Weltmeister Anatoli Karpow (Russland) gefordert.Diese Tiebreak-Regelung des Weltschachbundes FIDE wird seit 2006 angewendet. Damals gewann der Russe Wladimir Kramnik in Elista gegen den Bulgaren Weselin Topalow in der Verlängerung. 2012 besiegte der Inder Viswanathan Anand in Moskau Boris Gelfand (Israel) ebenfalls im Stichkampf. In beiden Fällen setzte sich der Titelverteidiger in den Schnellpartien durch. Ob diese Serie auch in New York anhält, wird am Mittwochabend feststehen."
    },
    {
        "title": "Formel-1-Weltmeister Rosberg kommt nach Wiesbaden",
        "url": "https://www.sueddeutsche.de/sport/motorsport-formel-1-weltmeister-rosberg-kommt-nach-wiesbaden-dpa.urn-newsml-dpa-com-20090101-161129-99-348841",
        "content": "Kuala Lumpur (dpa) - Nico Rosberg lud sich einfach selbst nach Wiesbaden ein. Der Empfang des neuen Formel-1-Weltmeisters am Mittwoch in seiner Geburtsstadt hat mit einer gehörigen Portion Eigeninitiative zu tun.Ich würde gerne \"bei Ihnen im Rathaus auf einen Handkäs mit Musik vorbeikommen. Mit meiner Familie. Geht das?\", schrieb Rosberg den Oberbürgermeister seiner Geburtsstadt bei Facebook an.In Hessen reagierte man erst einmal mit Skepsis. \"Nico hat soeben mit dem Protokoll telefoniert, sie wollten wissen, ob es sich um einen Fake handelt\", schrieb Rosbergs Manager bei Twitter. Oberbürgermeister Sven Gerich (SPD) hakte dann aber nach. \"Lieber Nico Rosberg, bitte um pn, damit wir etwas ausmachen können. Ich freue mich. LG\".Nach seiner Krönungsfahrt am Sonntag in Abu Dhabi kommt der dritte deutsche Formel-1-Weltmeister nach Michael Schumacher und Sebastian Vettel also erstmals nach . Unter riesigem Beifall absolvierte Rosberg jedoch zunächst in Malaysia seine ersten PR-Auftritte als neuer Champion. \"Ich fürchte, ich hatte nicht genug Schlaf\", meinte er schmunzelnd vor frenetischen Mitarbeitern bei Titelsponsor Petronas in Kuala Lumpur. Mit Ausdauer gab Rosberg, dem eine wilde Partynacht nach dem Titelgewinn in den Knochen steckte, aber Interviews und posierte immer wieder geduldig für Fotos.Im 206. Grand Prix seiner Karriere hatte der nach zwei bitteren WM-Niederlagen gegen seinen Mercedes-Kontrahenten Lewis Hamilton gereifte 31-Jährige endlich sein Ziel erreicht. \"Es ist besonders, ihn jetzt zu schlagen, weil das Niveau so hoch war. Ich habe gegen ihn die Weltmeisterschaft gewonnen, es war ein phänomenales Jahr\", sagte Rosberg bewegt. Es werde sicher einige Tage dauern, bis er die Ausmaße dieses Triumphs wirklich verarbeiten könne.An Durchschnaufen ist bei Rosbergs engem Terminkalender erst mal nicht zu denken. Der Weltmeister geht auf seine langen Ehrenrunden. \"Ich werde über die nächsten zwei oder drei Wochen keinen Tag zum Entspannen haben, das wird ziemlich verrückt\", sagte der Sohn des finnischen Formel-1-Weltmeisters Keke Rosberg.Am Freitag erhält der in Monaco und auf Ibiza aufgewachsene Rosberg bei der Saisonabschluss-Gala des Internationalen Automobilverbands FIA in Wien den WM-Pokal. Ein Eintrag ins Goldene Buch der Landeshauptstadt ist mit dem Empfang in Wiesbaden indes nicht verbunden. Rosberg hatte sich hier bereits 2012 verewigt.Während der WM-Sieger in seine Ehrenrunden startete, setzte sich sein im Finale auf dem Yas Marina Circuit geschlagener Stallrivale Hamilton wieder hinters Steuer seines Formel-1-Dienstwagens. Der dreimalige Weltmeister absolvierte am Dienstagvormittag in Abu Dhabi Reifentests, ehe er wegen Unwohlseins die späteren Einheiten dem Worndorfer Pascal Wehrlein überlassen musste."
    },
    {
        "title": "Straubing verlängert Vertrag mit Sullivan",
        "url": "https://www.sueddeutsche.de/sport/eishockey-straubing-verlaengert-vertrag-mit-sullivan-dpa.urn-newsml-dpa-com-20090101-161129-99-355163",
        "content": "Straubing (dpa) - Die Straubing Tigers setzen in der Deutschen  Liga bis zum Saisonende auf die Dienste von Verteidiger Sean Sullivan. Wie der DEL-Club mitteilte, wurde der am 28. November auslaufende Vertrag mit dem 32 Jahre alten Amerikaner bis dahin verlängert.\"Sean Sullivan bringt die nötige Tiefe in unseren Kader und kompensiert den Ausfall von Austin Madaisky\", sagte Jason Dunham, der sportliche Leiter der Tigers, laut Mitteilung.Der 24 Jahre alte Verteidiger Madaisky hatte sich eine Verletzung am Unterkörper zugezogen und fällt nach Club-Angaben vom Freitag \"auf unbestimmte Zeit\" aus."
    },
    {
        "title": "Southgate vor Verpflichtung als Englands Nationaltrainer",
        "url": "https://www.sueddeutsche.de/sport/fussball-southgate-vor-verpflichtung-als-englands-nationaltrainer-dpa.urn-newsml-dpa-com-20090101-161129-99-355241",
        "content": "London (dpa) - Gareth Southgate steht vor einer dauerhaften Verpflichtung als englischer Fußball-Nationaltrainer. Der Fußballverband FA habe erwartungsgemäß entschieden, dass der Interimscoach die Nachfolge von Sam Allardyce übernimmt, der im September zurücktreten musste.Das sickerte aus Verbandskreisen durch. Der Vertrag soll demnach am 30. November unterschrieben werden. Erwartet wird, dass dieser bis zur Europameisterschaft 2020 läuft.Der bisherige Trainer der U21-Nationalmannschaft war im September zum Interimscoach der Nationalmannschaft ernannt worden. In den vier Spielen seit seiner Ernennung blieb das Team ungeschlagen. Noch im Sommer hatte Southgate den Chefposten abgelehnt, inzwischen hat er seine Meinung geändert.Der 46-Jährige bestritt als Spieler 57 Länderspiele und erreichte 1996 das EM-Halbfinale. Dort scheiterte er allerdings als einziger Spieler im Elfmeterschießen am deutschen Torhüter Andreas Köpke."
    },
    {
        "title": "NBA-Profi Schröder verliert mit Atlanta bei Golden State",
        "url": "https://www.sueddeutsche.de/sport/basketball-nba-profi-schroeder-verliert-mit-atlanta-bei-golden-state-dpa.urn-newsml-dpa-com-20090101-161129-99-347706",
        "content": "Oakland (dpa) - Dennis Schröder hat mit den Atlanta Hawks in der Basketball-Profiliga  eine Auswärtsniederlage bei den Golden State Warriors kassiert. Gegen den Vizemeister gab es ein 100:105.Nationalspieler Schröder zeigte eine starke Leistung und war mit 24 Punkten Topscorer seiner Mannschaft. Außerdem legte der ehemalige Braunschweiger noch sechs Assists auf. Bei Golden State waren Kevin Durant und Stephen Curry mit jeweils 25 Punkten die besten Werfer. Golden State ist mit 15 Siegen Tabellenführer in der Western Conference. Atlanta belegt in der Eastern Conference mit zehn Siegen Platz sechs.Nach neun Siegen aus den ersten elf Spielen haben die Hawks in den letzten sieben Spielen sechs Niederlagen kassiert. \"Es braucht noch Zeit. Wir haben jetzt gerade einmal 18 Spiele mit Dwight Howard gemacht und lernen uns als Team immer noch kennen\", sagte Schröder Sport1. Der neue Centerspieler Howard erzielte gegen Golden State 14 Punkte. \"Wir haben unser komplettes Spiel verändert. Das System ist völlig anders\", sagte Schröder. Nun müsse man die richtige Balance finden. \"Es ist eine lange Saison bis zu den Playoffs. Dann wollen wir bestmöglich abgestimmt sein\", meinte der Nationalspieler."
    },
    {
        "title": "ARD und ZDF wollen weiter breites Sport-Angebot zeigen",
        "url": "https://www.sueddeutsche.de/sport/olympia-ard-und-zdf-wollen-weiter-breites-sport-angebot-zeigen-dpa.urn-newsml-dpa-com-20090101-161129-99-356206",
        "content": "Hamburg (dpa) - Nach dem endgültigen Aus der Öffentlich-Rechtlichen für die kommenden Olympischen Spiele hoffen ARD und ZDF jetzt noch auf die Paralympics. Unterdessen regt sich Kritik an der Lizenzvergabe an Eurosport für das größte Sportereignis der Welt.\"Ich finde es ein bedenkliches Zeichen, wenn die durchaus finanzkräftigen öffentlich-rechtlichen Anstalten wie ARD und ZDF nicht mehr mitbieten können. Das ist schon ein Warnzeichen\", sagte Hamburgs Bürgermeister Olaf Scholz (SPD).Am Vortag waren die Verhandlungen über Sublizenzen zwischen ARD/ZDF und Discovery gescheitert. Discovery hatte sich im Sommer des vergangenen Jahres überraschend die Rechte für den europäischen Markt von 2018 bis 2024 gesichert. Die Öffentlich-Rechtlichen werden von 2018 bis 2024 nicht live von Olympischen Spielen berichten. Das Discovery-Tochterunternehmen Eurosport wird nach eigenen Angaben in  exklusiv live Wettkämpfe übertragen.DFB-Präsident Reinhard Grindel gab dagegen zu bedenken, dass es darum gegangen sei, von dem US-Unternehmen Discovery Sublizenzen zu kaufen: \"Der Vergleich mit einem normalen Bieterverfahren ist nicht ganz fair.\" Bei den Sublizenzen sei es um viel Geld, aber nur um Vorläufe und andere nicht sehr attraktive Wettkämpfe gegangen. Die Hauptveranstaltungen wollte das Discovery-Tochterunternehmen Eurosport übertragen.Doch der Kurs der Öffentlich-Rechtlichen ist klar. \"Das ZDF hat zusammen mit der ARD ein klares Bekenntnis zur Fortsetzung der Berichterstattung von den Paralympics gegeben\", sagte ZDF-Sportchef Dieter Gruschwitz der Deutschen Presse-Agentur. \"Die Rechte werden derzeit über die EBU verhandelt.\" ARD-Sportkoordinator Axel Balkausky erklärte: \"Dort haben wir ein Angebot abgegeben. Wir sind zuversichtlich, dass wir die Rechte, die ja nicht beim IOC liegen, auch bekommen. Ich bin mir nicht sicher, ob Eurosport ein ernsthaftes Interesse an den Paralympics hat\", sagte Balkausky.Auf den Zuschlag für ARD und ZDF hofft auch Friedhelm Julius Beucher, Präsident des Deutschen Behindertensportverbandes (DBS). \"Wir wünschen uns, dass es gelingt, die Rechte für die Paralympics an die öffentlich-rechtlichen Sender zu vergeben\", sagte er der Deutschen Presse-Agentur.Sorgen um die Zukunft ihrer Sportart machen sich die Snowboarder. Das sagte Verbandspräsident Hanns-Michael Hölz in München und übte Kritik am deutschen IOC-Präsidenten. \"Ich verstehe Thomas Bach nicht, dass er sich nicht für seine Heimat einsetzt\", sagte Hölz. Die Snowboarder fürchten, dass ARD und ZDF ohne Olympia-Bilder ihre Berichterstattung von Wettkämpfen wie den Weltcups reduzieren. Das sei für Snowboard, das neben klassischeren Sportarten wie Ski alpin oder Biathlon um TV-Zeit buhlt, fatal.ARD und ZDF kündigten jedoch an, auch künftig zwischen den Spielen über olympische Sportarten zu berichten. Dafür steht jetzt mehr Geld zur Verfügung. \"Wir haben uns klar positioniert, das hat keine Auswirkungen\", sagte Balkausky. \"Wir werden auch zukünftig die olympischen Disziplinen unterstützen und zeigen.\"Eventuell komplett ohne Fernsehübertragung in Deutschland geht die Handball-Weltmeisterschaft in sechs Wochen in Frankreich über die Bühne. \"Rechteinhaber beIN Sport sorgt derzeit für beste Frankreich-Werbung. Wer die Spiele sehen will, muss wohl hinfahren\", sagte Andreas Michelmann, Präsident des Deutschen Handballbundes (DHB), am Dienstag in Hamburg. \"Wir haben bisher keine Übertragung.\"ARD und ZDF können das Championat nicht zeigen, weil die öffentlich-rechtlichen Sender über Satellit auch außerhalb Deutschlands empfangbar sind. Der Rechteinhaber lehnt das aber ab. Pay-TV-Sender Sky könnte die WM verschlüsselt in seinem Sportpaket zeigen, hat bislang aber keine Zusage bekommen.Dass  von 2018 bis 2024 zumindest teilweise nur verschlüsselt zu empfangen ist, bedauert Michelmann. \"Wir müssen im Sport Obacht geben, dass Geld bei einer Entscheidung nicht so eine große Rolle spielt, damit nicht der gesamte Sport Schaden nimmt\", sagte der DHB-Präsident. \"Es muss eine Umkehr geben.\""
    },
    {
        "title": "Gesa Felicitas Krause läuft künftig für Trier",
        "url": "https://www.sueddeutsche.de/sport/leichtathletik-gesa-felicitas-krause-laeuft-kuenftig-fuer-trier-dpa.urn-newsml-dpa-com-20090101-161129-99-356603",
        "content": "Frankfurt/Main (dpa) - Deutschlands derzeit erfolgreichste Langstreckenläuferin Gesa Felicitas Krause startet künftig für den Verein Silvesterlauf Trier und hat große Ziele für die WM-Saison 2017.\"Die Zeit in Frankfurt war toll. Aber ich habe einen Verein gesucht, der mehr auf mich als Läuferin eingehen kann\", sagte die Europameisterin über 3000 Meter Hindernis bei ihrer Vorstellung in Trier und betonte: \"Es kam dabei nicht auf den Betrag x an.\"Krauses ehrgeiziges Vorhaben für 2017 ist, ihren deutschen Rekord auf unter 9:15 Minuten zu drücken. \"Und ich werde bei der WM mit dem Ziel ins Rennen gehen, eine Medaille zu gewinnen.\" Die Ausdauerspezialistin stand bisher bei der LG Eintracht Frankfurt unter Vertrag. Krause ist kürzlich zu Deutschlands \"Läuferin des Jahres\" gewählt worden. Sie hatte im Vorjahr in Peking WM-Bronze gewonnen und wurde in diesem Jahr bei den Olympischen Spielen in Rio de Janeiro in der deutschen Rekordzeit von 9:18,41 Minuten Sechste.In der Vorbereitung auf die neue Saison mit den Leichtathletik-        Weltmeisterschaft im August in London als Höhepunkt ist Anfang Januar das erste Trainingslager in Kenia geplant. Ein weiteres soll ebenfalls in Kenia oder in Äthiopien stattfinden, bevor es vor der neuen Saison nach Südafrika geht und von dort direkt zum ersten Rennen beim Diamond-League-Meeting in Doha/Katar am 5. Mai.      So hat es ihr Heimtrainer Wolfgang Heinig vorgesehen. \"Eine Hallensaison ist keine Thema\", betonte er. Auch beim Silvesterlauf des neuen Clubs wird sein Schützling entgegen der Erwartungen nicht laufen, \"um nach der harten Saison noch ein bisschen Pause machen zu können\" (Krause). Ihren Lebensmittelpunkt will die deutsche Meisterin der beiden vergangenen Jahre in Frankfurt behalten."
    },
    {
        "title": "Johaug muss 14-monatige Dopingsperre fürchten",
        "url": "https://www.sueddeutsche.de/sport/norwegische-langlaeuferin-johaug-muss-14-monatige-dopingsperre-fuerchten-1.3272716",
        "content": "Die Nordischen Ski-Weltmeisterschaften 2017 in Lahti finden wohl ohne Therese Johaug statt. Die norwegische Anti-Doping-Behörde will die Skilangläuferin für 14 Monate sperren. Das teilte die Agentur mit. Die mehrfache Weltmeisterin hatte während eines Trainingslagers im September in Italien eine Lippencreme benutzt, deren Inhaltsstoff Klostebol auf der Dopingliste steht.Nach Auffassung der Anti-Doping-Agentur hat Johaug nicht vorsätzlich gegen die Dopingregeln verstoßen. Dennoch müsse man ihr vorwerfen, das Medikament nicht vorher geprüft zu haben. Sollte Johaug tatsächlich verurteilt werden, könnte das norwegische Langlauf-Idol bei den Olympischen Spielen 2018 starten.Johaug hatte sich in Italien die Lippen sonnenverbrannt. Der Mannschaftsarzt hatte in der Apotheke in Livigno eine Salbe besorgt, auf deren Verpackung sogar ein Dopinghinweis angebracht war. Johaug und der Mediziner hatten angegeben, den Hinweis nicht gesehen zu haben. Der Arzt hatte im Oktober die Verantwortung für die positive Probe übernommen und war zurückgetreten.Die Anti-Doping-Behörde räumte nun ein, dass die 28-Jährige auf den Rat eines erfahrenen Sportarztes und Experten gehört habe. Daher könne ihr nicht vorgeworfen werden, vorsätzlich oder grob unachtsam gegen die Dopingbestimmungen verstoßen zu haben. Sie treffe nur eine unbedeutende Schuld. Dennoch müsse sie als langjährige Spitzensportlerin ihre Pflichten kennen. Gemäß den Anti-Dopingregeln ist jeder Sportler selbst dafür verantwortlich, was er seinem Körper zuführt.Johaug ließ über ihren Anwalt mitteilen, sie sei froh, dass man ihr geglaubt habe. Sie verstehe aber nicht, dass man sie für das, was pasiert ist, für 14 Monate sperren wolle. Die Anti-Doping-Agentur beantragte, dass die Sperre vom 18. Oktober 2016 an gelten soll. Johaug ist bereits jetzt von allen Wettkämpfen und vom Training des norwegischen Teams ausgeschlossen. Das endgültige Urteil fällt ein Ausschuss des norwegischen Sportverbandes.\n                            Die norwegische Ski-Langläuferin Therese Johaug behauptet, über eine Sonnencreme ein Steroid aufgenommen zu haben. Das Problem: Den Norwegern passieren solche Versehen öfter.\n                            \n                                         \n                                \n                            \n                        "
    },
    {
        "title": "Warum Eintracht Frankfurt so gut ist",
        "url": "https://www.sueddeutsche.de/sport/eintracht-frankfurt-warum-eintracht-frankfurt-so-gut-ist-1.3269140",
        "content": "Jesus Vallejo ist mit 183 Zentimetern für einen Innenverteidiger nicht besonders groß und mit 74 Kilogramm auch nicht besonders kräftig. Und mit 19 Jahren ist er auch noch jung. Eintracht Frankfurts Trainer Niko Kovac aber nennt den schmalen Jungen aus Saragossa \"eine Maschine\". In der Fußballersprache bedeutet dieser Titel für einen Verteidiger das höchste Lob. Und dass diese Huldigung nicht übertrieben ist, bewies der Spanier einmal mehr beim 2:1 der maschinenhaften Eintracht gegen eine daddelige Borussia aus Dortmund. Vallejos Leistung war überragend. Nach dem Abpfiff gab Jesus mit den schwarzen Locken Auskunft über seine Entwicklung und den Erfolg der Frankfurter, die auf einen Champions-League-Platz hüpften und nun mit 24 Punkten drei mehr haben als Dortmund.\n                            Jérôme Boateng kann über Kritik seines Chefs nur lachen. Julian Draxler erhebt Selbstanklage und Christian Streich blickt nach unten. Die Ankläger des Bundesliga-Spieltags.\n                            \n                        Die Hände hielt Vallejo hinter seinem Rücken verschränkt wie ein Schüler, der gerade abgehört wird. Aber das Bild täuschte: Hier erlebte man jemanden, der genau weiß, was er sagt. Seine großen Augen, sein wacher Blick und der Inhalt seiner Antworten zeugten von großer Überzeugung, aber auch von Demut. Auf die Frage, ob es Grenzen für diese Eintracht gebe, antwortete er: \"Ich denke, wir haben es nicht nötig, uns Grenzen zu setzen - weder nach oben noch nach unten.\" Und ob er den Erfolg erwartet habe, als er im Sommer zur Leihe von Real Madrid zur Eintracht kam? \"Die Bereitschaft, über sich hinauswachsen zu wollen, ist nicht verhandelbar.\"Noch nie seit Einführung der Drei-Punkte-Regel 1995 hatte Frankfurt mehr Ausbeute nach zwölf Spieltagen. Diese Eintracht, die in der Vorsaison nur über Relegationsspiele gegen Nürnberg in der Liga geblieben war, wächst gerade über sich hinaus. Viele neue, unbekannte Spieler aus vielen Ländern kamen im Sommer, die Transferpolitik von Sportdirektor Bruno Hübner und dem neuen Vorstandschef Fredi Bobic wurde argwöhnisch begleitet.Fünf Monate später herrscht Euphorie: \"Cool\" findet Bobic die Punkteausbeute. Die Mannschaft lässt das Publikum träumen und träumt selbst, Linksverteidiger Bastian Oczipka sagt: \"Wir haben gesehen, wie schnell es gehen kann: Vor drei, vier Jahren sind wir so in den Europapokal gekommen.\" Seit sechs Spielen ist die Eintracht ungeschlagen, die Fachsprache nennt das \"einen Lauf haben\"."
    },
    {
        "title": "Bagersted verlässt SC Magdeburg vorzeitig zum Saisonende",
        "url": "https://www.sueddeutsche.de/sport/handball-bagersted-verlaesst-sc-magdeburg-vorzeitig-zum-saisonende-dpa.urn-newsml-dpa-com-20090101-161129-99-356048",
        "content": " (dpa) - Kreisläufer Jacob Bagersted wird den Handball- Bundesligisten SC Magdeburg vorzeitig zum Saisonende verlassen und sich Frisch Auf Göppingen anschließen, teilte der Bundesliga-Club aus Baden-Württemberg mit.Beim deutschen Pokalsieger lief der Vertrag des 29 Jahre alten Dänen ursprünglich noch bis zum Saisonende 2018. \"Ich bin mit dem Wunsch der vorzeitigen Vertragsauflösung an den SCM herangetreten und möchte ab Sommer sportlich andere Wege gehen. Meine Spielanteile sind in den letzten Monaten deutlich rückläufig gewesen\", meinte Bagersted. Mit Göppingen einigte er sich auf einen Vertrag über zwei Jahre."
    },
    {
        "title": "Schnelles Aus für Phoenix Hagen - «Ehrlicher Neuanfang»",
        "url": "https://www.sueddeutsche.de/sport/basketball-schnelles-aus-fuer-phoenix-hagen-ehrlicher-neuanfang-dpa.urn-newsml-dpa-com-20090101-161129-99-350219",
        "content": "Hagen (dpa) - Der Traditionsstandort Hagen wird wieder von der  Basketball-Landkarte verschwinden. 13 Jahre nach dem finanziellen Kollaps von Brandt Hagen ist auch das Aus von Nachfolgeverein Phoenix in der  besiegelt.Der Club hat den Wettlauf mit der Zeit verloren und kann die benötigte Summe von 800 000 Euro nicht aufbringen, um den Spielbetrieb bis zum Ende der Saison aufrechtzuerhalten. Das Heimspiel gegen Braunschweig am 10. Dezember soll die vorerst letzte Partie Hagens in der höchsten deutschen Spielklasse sein, bevor der \"geordnete Rückzug\" beginne. Geschäftsführer Patrick Seidel bestätigte entsprechende Medienberichte von einem Sponsorenabend, bei dem die Hagener weitere Geldgeber gewinnen wollten.Das Chaos rund um den Bundesligisten reißt damit nicht ab. Völlig ungewiss ist die Zukunft des Vereins, der im Oktober einen Antrag auf Insolvenz in Eigenverwaltung gestellt hatte. Die Entscheidung des Amtsgerichts  am Donnerstag entscheidet nun maßgeblich darüber, ob der Club einen Neustart in der ProA, der zweithöchsten deutschen Spielklasse, wagen darf oder einen Zwangsabstieg in die Regionalliga befürchten muss.Seidel und sein Stab stehen vor kniffligen Fragen und bewegten Tagen: Kann die für den Spielbetrieb zuständige  Hagen GmbH&Co. KGaA die zum Wochenstart benötigten 250 000 Euro bis Donnerstag auftreiben, um die Insolvenz in Eigenverwaltung durchführen zu können und die KGaA am Leben zu halten? Und: Werden die Spieler die letzten beiden Partien überhaupt noch absolvieren, obwohl sie danach vor der Beschäftigungslosigkeit stehen? Die derzeitige Planung sieht vor, die Spieler zum 12. Dezember freizustellen, erklärte der Geschäftsführer.\"Nach dem Sponsorenabend haben wir etwa 100 000 Euro zusammen\", sagte Seidel der Deutschen Presse-Agentur - das ist noch nicht einmal die Hälfte der benötigten Summe. Man brauche noch \"größere Kräfteanstrengungen\" bis Mittwochabend. Phoenix plant nach der Einstellung des Spielbetriebs einen Neuaufbau ab Sommer 2017 in der zweiten Liga mit eigenen Talenten und einem gekürzten Etat. Als erster sportlicher Absteiger könnte Hagen dafür im März des kommenden Jahres die Lizenz beantragen.Die Basketball-Bundesliga beriet bereits über Konsequenzen und das weitere Vorgehen. Zunächst setzte die Liga dem Verein eine Frist bis zum 30. November um 14.00 Uhr. Bis dahin sollen die Verantwortlichen des Clubs die BBL über Details zur Einstellung des Spielbetriebs informieren. Erst dann werde entschieden, wie es weitergehe, teilte ein Liga-Sprecher mit.Nach dem Insolvenzantrag hatte der abgeschlagene Tabellenletzte bis zuletzt gehofft, mit Sponsorengeldern zumindest diese Spielzeit noch beenden zu können. Doch daraus wurde nichts. \"Die Erfahrung der letzten Wochen zeigt, dass wir das nicht schaffen. Die Situation hat sich von den Zahlen her nicht massiv verbessert\", sagte Seidel. Er muss nun einen Zwangsabstieg in die Regionalliga abwenden - und zwar bis Donnerstag. Stattdessen fordert er einen \"ehrlichen Neuaufbau, der weh tut\".Auch innerhalb der BBL hat das schnelle Aus von Phoenix Hagen für Aufruhr gesorgt. Nationalspieler Per Günther machte dem Traditionsstandort via Facebook Mut: \"In Hagen steckt Basketball nicht im Bundesligaverein. Nicht in Brandt oder Phoenix. In keinem neuen Präsidenten und keinem 50 000€ Gesellschafter. Er kann nicht gefährdet sein, oder insolvent, oder tot.\""
    },
    {
        "title": "Malaga schlagen, an Barça denken",
        "url": "https://www.sueddeutsche.de/muenchen/sport/basketball-malaga-schlagen-an-barca-denken-1.3272584",
        "content": "Man mag es kaum glauben, aber das Spiel gegen den Tabellenletzten der Bundesliga war für den FC Bayern ein idealer Härtetest. Zumindest sieht das der Münchner Cheftrainer Sasa Djordjevic so, wenn er an die Eurocup-Partie gegen Unicaja Malaga an diesem Mittwoch (20 Uhr) denkt. Djordjevic spricht davon, dass man den Spaniern tunlichst keinen zweiten Ball im Angriff geben sollte, es sei vielmehr ratsam, den Rebound selbst einzusammeln. Und überraschender Weise ist Bundesligaschlusslicht Hagen in dieser Disziplin besser als seine Mannschaft. Am Samstag konnten die Bayern den direkten Vergleich immerhin mit 14:14 ausgeglichen gestalten, nun muss sich zeigen, ob dies auch europäischen Maßstäben genügt.Die Andalusier reisen mit einer besonderen Empfehlung nach München. Auch Malaga hat sein jüngstes Ligaspiel erfolgreich bestritten. Allerdings gegen einen weitaus prominenteren und auch besseren Gegner - was man sagen darf, ohne Hagen zu nahe zu treten: Malaga hat am Sonntag das Euroleague-Schwergewicht FC Barcelona nach Verlängerung 95:89 bezwungen. Der katalanische Großklub ist auch für die Münchner ein Thema, denn in Alex Renfroe könnte sich einer der Ihren recht bald dorthin verabschieden. Der Münchner Spielmacher ist beim spanischen Spitzenklub als Ersatz für Pau Ribas im Gespräch, der wegen einer gerissenen Achillessehne die restliche Saison ausfallen wird. Klubs dieser Kategorie pflegen auf derlei Unwägbarkeiten schnell und mit prominentem Ersatz zu reagieren. Renfroe wäre für die Katalanen zusätzlich interessant, da er auch einen bosnischen Pass besitzt und somit deren Kontingent für Nicht-Europäer nicht belasten würde. Für den 30-jährigen Amerikaner ist Barcelona allemal eine äußerst attraktive Adresse, denn seit die Bayern in Nick Johnson einen weiteren Spielmacher verpflichtet haben, sieht sich der 30-Jährige Renfroe zunehmend mit einer Back-up-Rolle konfrontiert.Johnson scheint sich langsam zu akklimatisieren, beim jüngsten Eurocup-Sieg in Murcia setzte der 23-jährige Zugang jedenfalls die entscheidenden Akzente. Von Vereinsseite gebe es indes nichts zu kommentieren, sagte Geschäftsführer Marko Pesic, im Bedarfsfall werde man sic rechtzeitig zu Wort melden. Renfroe hat in München noch einen bis zum Saisonende gültigen Vertrag, und es ist unwahrscheinlich, dass ihn der FC Bayern ohne einen monetären Anreiz vorzeitig freigeben wird. Genau darum dürfte es momentan gehen, denn aus sportlicher Sicht wäre der Weggang des Spielmachers zu verkraften.Zwar findet Renfroe nach schwachem Saisonstart immer besser in Form, doch FCB-Trainer Djordjevic hat neben Johnson in Anton Gavel und Reggie Redding zwei weitere Spieler, die das Spiel zu lenken wissen. Zudem würde ein Wechsel Luft für weiterführende Ideen schaffen. Der Bayern-Coach sagte vor der Malaga-Partie, dass er die Bundesliga auf einem guten Weg sehe, bald auch für große Spieler vom Schlage eines Milos Teodosic oder Nando de Colo interessant zu werden. Der Serbe und der Franzose zählen zur europäischen Elite, was sich selbstredend in deren Salär niederschlägt. Passender Weise dürften sich auch die Möglichkeiten des FC Bayern weiterentwickeln, wofür keiner so steht wie der alte und neue Präsident: \"Das gibt uns einen großen Motivationsschub, von den Office-Mitarbeitern bis zur Mannschaft\", ordnet Marko Pesic die Rückkehr von Uli Hoeneß ein.Die Zwischenrunde des Eurocup haben die Bayern längst erreicht, es geht nun um den Sieg in der Gruppe C. Dazu sollte Malaga geschlagen werden. Dann kann man über Barcelona nachdenken."
    },
    {
        "title": "Werder-Trio fehlt im Training",
        "url": "https://www.sueddeutsche.de/sport/fussball-werder-trio-fehlt-im-training-dpa.urn-newsml-dpa-com-20090101-161129-99-355324",
        "content": " (dpa) - Fußball-Bundesligist Werder Bremen ist ohne Nationalspieler Serge Gnabry in die Trainingswoche gestartet.Der Offensivspieler fehlte am Dienstag aufgrund muskulärer Probleme und soll erst gegen Ende der Woche wieder einsteigen. Dasselbe gilt für Milos Veljkovic.Zudem fehlte Defensivspieler Lamine Sané aus privaten Gründen. Der Senegalese soll am Mittwoch wieder dabei sein. Kapitän Clemens Fritz trainierte wegen einer leichter Erkältung nicht mit dem Team. Max Kruse musste das Training abbrechen. Der Angreifer hatte einen Schlag auf den Knöchel erhalten."
    },
    {
        "title": "Vieirinha und Blaszczykowski zurück im VfL-Training",
        "url": "https://www.sueddeutsche.de/sport/fussball-vieirinha-und-blaszczykowski-zurueck-im-vfl-training-dpa.urn-newsml-dpa-com-20090101-161129-99-358119",
        "content": " (dpa) - Beim VfL Wolfsburg sind die Fußballprofis Vieirinha und Jakub Blaszczykowski wieder ins Trainings eingestiegen.Die beiden Mittelfeldspieler absolvierten die komplette Einheit des Bundesligisten. Beim Spiel in Ingolstadt hatten sie gefehlt. Den Einsatz von Vieirinha verhinderte eine Kapselentzündung im Knie. Blaszczykowski litt an einer Knieprellung."
    },
    {
        "title": "\"Große Skepsis\"",
        "url": "https://www.sueddeutsche.de/sport/olympia-im-tv-grosse-skepsis-1.3272048",
        "content": "Julius Beucher sieht als Präsident des Deutschen Behindertensportverbandes (BSV) die exklusiven Olympia-Übertragungen von Eurosport kritisch. \"Insgesamt begegne ich dieser Vergabe mit großer Skepsis\", sagte der Spitzenfunktionär. Beucher befürchtet eine \"künstliche Verknappung\" des frei zugänglichen TV-Angebots durch den neuen Olympia-Sender, damit dieser möglichst viele Bezahlinhalte generiert. \"Die große Gefahr ist, dass nur noch ein Teil von den Wettkämpfen dann übrig bleibt und sich die Zuschauer bei bekannten und liebgewonnenen Sportarten einschränken müssen\", sagte Beucher.Die Paralympics sind allerdings vom Aus für ARD und ZDF nicht betroffen. Das Internationale Paralympische Komitee IPC hat die Rechte noch nicht vergeben. \"Wir wünschen uns, dass es gelingt, die Rechte für die Paralympics an die öffentlich-rechtlichen Sender zu vergeben\", sagt Beucher und begründet dies mit der Expertise von ARD und ZDF.Eurosport will von den Olympischen Spielen 2018 bis 2024 in Deutschland exklusiv berichten, aber nicht alles im frei empfangbaren Fernsehen zeigen. Die Verhandlungen von ARD/ZDF mit dem Spartensender über Sub-Lizenzen waren am Montag gescheitert.Hamburgs Bürgermeister Olaf Scholz stimmt das nachdenklich. \"Ich finde es ein bedenkliches Zeichen, wenn die durchaus finanzkräftigen öffentlich-rechtlichen Anstalten nicht mehr mitbieten können. Das ist schon ein Warnzeichen\", sagte der SPD-Politiker. Andreas Michelmann, der Präsident des Deutschen Handballbundes, forderte ein generelles Umdenken bei der Rechtevergabe. \"Es muss eine Umkehr stattfinden\", findet Michelmann, \"wir müssen im gesamten Sport Obacht geben, dass Geld bei den Entscheidungen nicht solch eine große Rolle spielt, damit nicht der gesamte Sport Schaden nimmt.\"Hanns-Michael Hölz, der Präsident der deutschen Snowboarder, befürchtet, dass ARD und ZDF nun ihre Berichterstattung generell reduzieren. \"Wir brauchen aber auch die Vorbereitungsrennen, um die Bevölkerung auf die Spiele vorzubereiten\", sagte Hölz. Vom Präsidenten des Internationalen Olympischen Komitees zeigte Hölz sich deshalb enttäuscht: \"Ich verstehe Thomas Bach nicht, dass er sich nicht für seine Heimat einsetzt\", sagte Hölz."
    },
    {
        "title": "Wer hat Zeit?",
        "url": "https://www.sueddeutsche.de/sport/regionalliga-wer-hat-zeit-1.3272230",
        "content": "Am vergangenen Wochenende hat die Mannschaft ihrem Trainer noch einmal drei Punkte geschenkt, 1860 Rosenheim bezwang den Tabellenletzten Bayern Hof 1:0. Das war kein verfrühtes Weihnachts-, sondern vielmehr ein Abschiedsgeschenk. Klaus Seidel wird beim Aufsteiger auch nach der langen Winterpause nicht mehr an der Seitenlinie stehen, er hatte vor drei Wochen seinen Rücktritt angekündigt. Sein Nachfolger heißt Tobias Strobl. Der 29-Jährige hat noch nicht ganz so viel Erfahrung wie der 51-jährige Seidel, unter anderem der letzte Jugendtrainer Bastian Schweinsteigers, bevor dieser zum FC Bayern wechselte. Strobl hat gegenüber Seidel aber einen Vorteil, der in der  mittlerweile entscheidend ist: Er hat Zeit.Seidel hatte die Sechziger zum Aufstieg geführt, die Mannschaft hat zur Winterpause mit 25 Punkten immerhin sechs andere Teams hinter sich gelassen. Doch es ging einfach nicht mehr: Der zeitliche Aufwand, den ein Regionalliga-Trainer mitbringen muss, sei für Seidel nicht mehr mit Privat- und Berufsleben vereinbar gewesen. \"Den Aufwand von Profitrainern haben Amateurtrainer auch\", sagt Hans Kroneck, der sportliche Leiter der Sechziger. Mit Vorbereitung auf Trainings und die Spiele, Videoanalysen, Sponsorentreffen und vielen anderen Kleinigkeiten schätzt er, dass Seidel des Öfteren auf eine 40-Stunden-Woche gekommen sei. Und wenn man weniger tue, dann sei man natürlich auch weniger erfolgreich.Das wirft Fragen auf: Wie viel Platz ist in der höchsten Amateurklasse eigentlich noch für die reinen Amateurklubs? Wie lange kann man mit ehrenamtlicher Arbeit und besseren Aufwandsentschädigungen jenen Teams das Wasser reichen, die unter Profibedingungen arbeiten?Kroneck jedenfalls hatte Verständnis für Seidels Entscheidung. Und erinnerte sich sogleich an den eloquenten jungen Spielertrainer, gegen den der TSV 1860 Rosenheim schon einmal in der Abstiegs-Relegation spielen musste. Tobias Strobl war damals noch Trainer beim kleinen Dorfklub FC Pipinsried, doch er hatte es zumindest geschafft, die Mannschaft zwei Mal hintereinander in die Aufstiegsrunde zu führen. Als er es beim zweiten Mal nicht schaffte, gab er unter Tränen seinen Rücktritt bekannt. \"Er hat überall, wo er war, hervorragende Arbeit gemacht\", sagt Sechzigs Sportlicher Leiter. Er rief Strobl an und rannte offene Türen ein - auch wenn sich der 29-jährige ungern von seinem aktuellen Verein trennt. Mit dem Bezirksligisten SV Manching steht er derzeit auf Platz zwei. Man hat sich dort zu einer Freigabe durchgerungen.Seinen Spielerpass lässt Strobl erstmal in Manching - in der Regionalliga auch noch zu spielen, das wäre sowieso zu aufwändig. Seine Entscheidung ist auch so schon weitreichend genug. Strobl wohnt in Hepberg im Landkreis Eichstätt, zum Rosenheimer Stadion sind es mit dem Auto, einfache Strecke, genau 155 Kilometer. Für seinen Traum Regionalliga gibt er nun auch seinen Job in der Heimat auf. Bei 1860 will man sich nun darum kümmern, dass er in Rosenheim schnell einen neuen findet. Und so oft wie möglich auch in Rosenheim übernachtet. Ein Profileben ohne Profi-Bezahlung also.Der Amateurfußball hat schon immer von Typen gelebt, die für ihre Leidenschaft alles andere stehen und liegen lassen. Und womöglich ist Strobl jung genug, um später noch im Profifußball unterzukommen. Doch in der Regionalliga verschärfen sich die Umstände erheblich, weil zusätzlich zur oft vergeblichen Suche nach mehr ehrenamtlichen Mitarbeitern die sportliche Qualität der Liga rasant ansteigt - und mit ihr auch der Aufwand. Vor knapp einem Jahr warf schon der durchaus erfolgreiche Christian Braun beim FC Memmingen hin, aus beruflichen Gründen.\"Man sieht es ja an der Tabelle\", sagt auch Anton Autengruber, Trainer des aktuell Vorletzten SV Schalding-Heining. Vier der acht übrig gebliebenen, reinen Amateurteams stehen auf den vier letzten Tabellenplätzen. Der A-Lizenz-Inhaber Autengruber hatte zuvor einen österreichischen Bezirksligisten trainiert. Der Arbeitsaufwand, sagt er, sei nicht vergleichbar. Es wird von Jahr zu Jahr immer schwerer\", sagt auch Markus Clemens, der Abteilungsleiter der Passauer. Das Wort \"schlimmer\" möchte er allerdings nicht benutzen, denn man sei ja auch stolz, zu den besten 18 Amateurteams Bayerns zu gehören. Und: \"Wir haben 2014 einen Kunstrasenplatz bekommen und eine neue Tribüne gebaut. Das ist ganz klar ein Rückfluss dieser Regionalliga\", sagt er. Ändern könne man an der Entwicklung vermutlich sowieso nichts. Doch ein wenig Sorgen macht er sich schon um die Regionalliga, die doch so viele schöne Geschichten schreibe: \"Sie lebt doch von so kleinen Vereinen wie uns. Von den Spielen David gegen Goliath\", sagt Clemens. Wenn irgendwann keine Davids mehr da seien, dann könnte es schnell langweilig werden."
    },
    {
        "title": "HC Erlangen verpflichtet Rückraumspieler Schröder",
        "url": "https://www.sueddeutsche.de/sport/handball-hcerlangen-verpflichtet-rueckraumspieler-schroeder-dpa.urn-newsml-dpa-com-20090101-161129-99-355420",
        "content": " (dpa) - Handball-Bundesligist HC Erlangen hat Andreas Schröder vom VfL Gummersbach für die kommende Saison verpflichtet. Wie der fränkische Verein mitteilte, wird der Rückraumspieler für zwei Jahre unter Vertrag genommen.\"Andy Schröder ist ein super Spieler. Er ist noch jung, ein Kämpfer und hat in der  fünf Jahre bewiesen, was er kann. Ich bin sehr zufrieden mit ihm als neuen Spieler im nächsten Jahr\", sagte Trainer Robert Andersson über den 25-Jährigen. \"Jetzt müssen wir uns aber auf diese Saison und den Kampf um den Klassenerhalt konzentrieren, es wird schwer genug.\"In der Tabelle belegen die Franken den zehnten Tabellenrang. Gummersbach ist Neunter."
    },
    {
        "title": "Mehr unvollendet als vollendet",
        "url": "https://www.sueddeutsche.de/sport/snowboard-mehr-unvollendet-als-vollendet-1.3272227",
        "content": "\"Hallo, Achtung\", ruft Stefan Knirsch einer seiner Athletinnen zu, \"bitte nur mit Socken auf die Matte!\" Ist halt alles noch etwas neu und ungewohnt in der Freestyle-Halle in München, in der sich die deutschen Snowboarder am Dienstag präsentieren. Seit vergangenem Sommer ist das in Sendling im Betrieb, Skateboarder, Skifahrer und Snowboarder können auf Trampolinen und Matten Tricks einstudieren, für den Winter. \"Off-Snow\", nennt Knirsch, Geschäftsführer des deutschen Verbands  Germany, diese Ausbildung, der in der sich professionalisierenden Freestyle-Sparte immer mehr Platz im Lehrplan einnimmt. Am Stützpunkt in Berchtesgaden hat er zuletzt eine ähnliche Halle einrichten lassen. \"Das ist schon fast erhaben, endlich mal was Eigenes, Beständiges zu haben\", sagt Knirsch - er lächelt - \"das über zwei Quadratmeter hinausgeht.\""
    },
    {
        "title": "Freund & Helfer",
        "url": "https://www.sueddeutsche.de/sport/zweite-freund-helfer-1.3272726",
        "content": "Vor einer Woche, beim Auswärtsspiel des VfB Stuttgart bei Union Berlin, saß Joachim Löw im Stadion an der Alten Försterei. Das war insofern interessant, weil es ja missgünstige Menschen gibt, die behaupten, ein Bundestrainer habe zu viel Zeit. Diese Menschen haben am vorletzten Wochenende also gelernt, dass ein Bundestrainer sich sogar Zweitligaspiele anschaut - allerdings wissen diese Menschen immer noch nicht, warum. Vielleicht, weil er doch zu viel Zeit hat?"
    }
]