[
    {
        "last": false,
        "title": "Kreiskulturtage am Jexhof",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-kreiskulturtage-am-jexhof-1.3610126",
        "content": "Aus drei verschiedenen Richtungen nähert sich der Jexhof am kommenden Wochenende dem diesjährigen Motto der Kreiskulturtage \"Heimat am Wandel\". So heißt es am Freitag, 4. August, von 20 Uhr an \"Heimat - geht ins Ohr\" mit den Musikern von \"Impro á la turka\", die sich das Thema interkulturelle Begegnungen auf die Fahnen geschrieben haben und Identitäten hinterfragen. Eintritt zehn Euro. Unter dem Titel \"Heimat - geht durch den Magen\" zeigen dann am Samstag, 5. August, von 18 Uhr an mehrere Köche, welche Gerichte, von der Currywurst über den Schweinebraten bis zum Döner sie mit dem Begriff verbinden. Der Eintritt kostet acht Euro plus fünf Euro fürs Material. Am Sonntag, 6. August, heißt es dann von 19 Uhr an \"Heimat - geht in den Kopf\". Statt um sentimentale Heimattümelei geht es dabei um Texte mit aufklärerisch-progressiven Inhalten, die sich mit der Region, ihren Menschen, Erlebnissen und Problemen auseinander setzen. Der Eintritt kostet zu dieser Veranstaltung kostet sieben Euro."
    },
    {
        "last": false,
        "title": "Gröbenzells Pfarrer feierlich verabschiedet",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/groebenzell-groebenzells-pfarrer-feierlich-verabschiedet-1.3609216",
        "content": "Mit einem feierlichen Gottesdienst und einem anschließenden Empfang ist der katholische Pfarrer von  verabschiedet worden. Gregor König war neun Jahre lang in der Gemeinde und hat nun seine neue Aufgabe als Klinikseelsorger in Bogenhausen angetreten. In den Dankesreden von Vertretern der Kirchengemeinde wie Politik wurde König als ein \"mutiger, tatkräftiger und wortgewaltiger Pfarrer mit großem Gottvertrauen\" gewürdigt."
    },
    {
        "last": false,
        "title": "Behinderungen durch Bauarbeiten in Bruck",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-behinderungen-durch-bauarbeiten-in-bruck-1.3609218",
        "content": "An diesem Montag beginnen die Arbeiten auf der Wiese im Spitz von Cerveteristraße und Rothschwaiger Straße. Im Sommer 2019 wollen die Stadtwerke hierher in den Brucker Westen umziehen. Weil auf dem Nachbargrundstück voraussichtlich im Sommer 2018 ebenfalls gebaut wird - dort will die Wohnbaugesellschaft Igewo bis Ende 2020 mehrere Wohnblöcke errichten - kommt es auf absehbare Zeit zu Behinderungen für Fußgänger, Radfahrer und Autofahrer.So kann der Gehweg entlang der sogenannten \"Hundewiese\" nicht benutzt werden. Der dort entlang führende Schulweg wird auf die gegenüberliegende Seite verlegt. Einer Stadt-Sprecherin zufolge sei die Sicherheit des Schulwegs zum und vom Viscardi-Gymnasium trotz Baustelle somit gewährleistet. Im Kreuzungsbereich Rothschwaiger Straße/Cerveteristraße wird eine Querungshilfe eingerichtet, so dass die von Norden und Osten kommenden Schüler dort sicher über die Straße kommen. Für den Rückweg aus der Schule werden die Schüler mittels eines Schildes darauf hingewiesen, dass der Gehweg in 600 Meter endet, damit die rechtzeitig über den Zebrastreifen auf Höhe der Haltestelle Viscardi- Gymnasium auf die andere Straßenseite wechseln. Für Radfahrer wird der gegenüberliegende Radweg in beide Richtungen frei gegeben. Die auf Höhe der Schule und Kinderbetreuungseinrichtungen bestehende Geschwindigkeitsbegrenzung auf 30 Stundenkilometer wird während der gesamten Bauzeit auch auf den Baustellenbereich ausgedehnt. Das Gymnasium wird seine Schüler über die Verkehrssituation informieren. Am ersten Schultag nach den Sommerferien werden zudem Politessen Hilfestellung leisten."
    },
    {
        "last": false,
        "title": "Ortsverbindung gesperrt",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/tuerkenfeld-ortsverbindung-gesperrt-1.3609441",
        "content": "Wegen Bauarbeiten ist die Ortsverbindungsstraße von Zankenhausen nach Eching von Montag, 31. Juli, bis voraussichtlich Samstag, 5. August, voll gesperrt. Das teilt das Landratsamt Fürstenfeldbruck mit. Die Straße wird neu asphaltiert. Als Umleitung empfiehlt die Kreisbehörde in ihrer Pressemitteilung die Strecke von  über Beuern nach Eching."
    },
    {
        "last": false,
        "title": "Discobesuch endet mit gebrochener Nase",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/olching-discobesuch-endet-mit-gebrochener-nase-1.3609212",
        "content": "Der Discobesuch eines jungen Maisachers endete am vergangenen Samstag für ihn mit einer gebrochenen Nase. Der 21-Jährige war mit Freunden im \"MEC\" in . Gegen 02.30 Uhr kam es dann zu einem Streit mit einem 24-Jährgen aus Eichenau, der derart eskalierte, dass der Ältere dem Jüngeren mit der Faust ins Gesicht schlug. Der Grund des Streites konnte bislang nicht in Erfahrung gebracht werden. Die erhebliche Alkoholisierung der beiden junger Männer dürfte mit dazu beigetragen haben. Gegen den Eichenauer wurde ein Strafverfahren wegen Körperverletzung eingeleitet."
    },
    {
        "last": false,
        "title": "Fußgängerin von Auto erfasst",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/groebenzell-fussgaengerin-von-auto-erfasst-1.3609214",
        "content": "Leicht verletzt worden ist eine Fußgängerin bei einem Unfall am vergangenen Samstag in der Kirchenstraße. Die 79-Jährige hatte laut Polizei offenbar den Verkehr nicht beachtet, als sie gegen zehn Uhr die Straße überqueren wollte. Eine 64-jährige Autofahrerin konnte nicht mehr rechtzeitig bremsen und fuhr der Rentnerin über den Fuß. Die 79-Jährige kam mit dem Rettungsdienst vorsorglich in ein Krankenhaus."
    },
    {
        "last": false,
        "title": "Sinnbildhaft",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-sinnbildhaft-1.3609480",
        "content": "Heimat - ein durchaus sperriger Begriff. Was verstehen junge Menschen darunter? Sehr berührend wird es, als Adnan aus Somalia auf die Bühne der Brucker Stadtbibliothek tritt. Er hat ein Bild gemalt. Es zeigt eine Frau mit Kopftuch, Gelb dominiert. \"Mutter ist Heimat\" hat er das Bild betitelt. Der 17-jährige Afrikaner ist mit 15 Jahren aus Somalia geflohen - einem Land, das von mafiaähnlichen Privatmilizen unter Terrorherrschaft gehalten wird. Seit eineinhalb Jahren lebt er in Fürstenfeldbruck. \"Heimat ist dort, wo es eine Zukunft für mich gibt\", sagt Adnan, \"wo man in Frieden leben kann\". Schmunzelnd ergänzt er: \"Heimat ist auch dort, wo es mir schmeckt.\"Adnan schmeckt es in Fürstenfeldbruck, besonders in der Gemeinschaft beim Kulturverein Turmgeflüster. Der präsentierte in der Stadtbibliothek die Ergebnisse eines Workshops mit elf Jugendlichen zum Thema Heimat(W)orte im Rahmen der Kreiskulturtage. Christine Dietzinger leitet dieses regelmäßige Treffen von Kindern und Jugendlichen seit zwölf Jahren. \"Inhaltlich wird nichts von mir vorgegeben\", sagt sie nachdrücklich. \"Aus einem Leseclub ist ein Themenclub geworden\", beschreibt sie die Entwicklung. Gelesen wird auch zunächst von den Jugendlichen zum Thema Heimat und Sprache. Sie kommen nacheinander auf die Bühne, halten ein Harry-Potter-Buch in der Hand und lesen daraus abwechselnd auf Deutsch, Russisch, Spanisch, Englisch oder Französisch vor. \"Es nicht nötig eine gemeinsame Sprache zu sprechen, wenn man eine gemeinsame Geschichte hat\", kommentiert Dietzinger diesen Auftritt für die 30 Besucher.Dann tritt Greta Kinder als \"Heimatologin\" auf. Die 16-jährige Schülerin am Graf-Rasso-Gymnasium beschäftigt sich unterhaltsam wie eingehend mit dem Heimatbegriff. \"Heimat ist individuell\", ist ihr Fazit. \"Ich habe zwei Heimaten: Fürstenfeldbruck und Mexiko.\" Heimat sei dort, wo sie sich zuhause fühle. Für sie ist das auch Mexiko, weil sie dort erst kürzlich einen einjährigen Kulturaustausch verbracht hat. \"Jeder Mensch sollte viele Heimaten haben\", empfiehlt sie und kreiert den Begriff \"heimatreich\". Denn \"heimatlos kann es nicht geben\".Andere Teilnehmerinnen formulieren ihr Heimatverständnis mit eigenen Bildern oder einen bemalten Regenschirm, so Franziska Schmid. \"Heimat muss kein Ort sein\", sagt Pauline Wiewiorra zu ihrem abstrakt bunten Bild, aus dem ein Baum durchschimmert. Lisa Strömsdörfer, 16, trägt einen eigenen Text vor. \"Heimat ist ein Mosaik\", liest sie und erzählt von der Grundschule, an der sie vorbeikommt und wie sie die Mama auf die Stirn küsst. Olessja Sedelnikova spielt Cello und Sofia Luther präsentiert ihren Wischmobwie, sie sagt, der \"Menschen und Tiere rettet\".Zum Abschluss tanzen alle elf zusammen einen afrikanischen Tanz, den Adnan freudig anleitet."
    },
    {
        "last": false,
        "title": "Berauschende Wassermusik",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-berauschende-wassermusik-1.3609478",
        "content": "Wenn Orchestermelodien mit dem Geräusch plätschernden Wassers im Glanze bunter Lichter geradezu verschmelzen, dann wird daraus ein ungewohntes aber wunderbares Klangerlebnis. Und wenn dazu Kinder in Tutu-Kleidchen einfühlsam feengleich über die Bühne schweben, wird es zu einem Show-Erlebnis mit Gänsehaut-Momenten. Das Benefizkonzert \"Nacht der Fontänen\", zu dem der Verein Togohilfe und Togo-Contact aus Maisach am Freitag in den Brucker Stadtsaal eingeladen hatten, bot so ein faszinierendes Show-Erlebnis mit Musik und Tanz, kombiniert mit Wasserspielen, auf hohem Niveau, das zuweilen frenetische Beifallsstürme, Bravorufe und Fußgetrampel auslöste. Und dies \"absolut live und ohne Generalprobe\" wie Margret Kopp anmerkte.Nicht nur Pascaline Amaglo, die \"Miss Togo Diaspora 2017\", ist beindruckt von der Veranstaltung.Die Vorsitzende der Aktion PiT-Togohilfe war \"hoch erfreut\", dass nur wenige Plätze frei blieben und das Konzert als Auftaktveranstaltung für die Brucker Kulturtage gewählt worden war, deren Motto \"Heimat im Wandel\" sehr gut zur Zielsetzung der Togohilfe passe, nämlich zu helfen, dass Togolesen in ihrer Heimat so leben können, dass sie auch bleiben können. Stolz sei sie, sagte die Vorsitzende des Maisacher Togohilfe, dass Gerd Müller, Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung, die Schirmherrschaft übernommen und im Vorwort des Konzertprogramms gelobt habe, das Benefizkonzert zugunsten Togohilfe ehre das fast 40-jährige Engagement \"einer der aktivsten und bekanntesten deutschen Vereine in der zivilgesellschaftlichen Entwicklungszusammenarbeit mit Togo\". Als Anerkennung und besondere Wertschätzung empfand es Margret Kopp, dass eine Delegation aus der Republik Togo mit Botschafter Komi Bayédzè Dagoh, Konsul Joseph Rudolf Kastenbauer und dem Gründungsvorsitzenden der togoischen Partnerorganisation \"Aimes Afrique\", Michel Kodom, die mit der Maisacher Togohilfe eng zusammenarbeitet, extra zum Konzert angereist waren.Die \"Nacht der Fontänen\" im Brucker Stadtsaal ist ein Benefizkonzert für die Togo-Hilfe.Die Ehre gab sich auch die \"Miss Togo Diaspora 2017\", Pascaline Amaglo, die heuer zum ersten Mal überhaupt gewählt wurde und sich in ihrem königsblauen bodenlangen Kleid mit einer silbernen glänzenden Scherpe und silbernem Ohrschmuck und Krönchen auf dem Kopf schon vor dem Konzert vielen Handyfotografen hatte stellen müssen. Den ersten Teil des fast dreistündigen Konzertabends bestritt bravourös das Puchheimer Jugendkammerorchester unter Leitung von Peter Michielsen mit einer Streichersonate von Giacchino Rossini, elegischen Melodien von Edvard Krieg und einer Serenade von Robert Fuchs. Am Anfang sprudelte dazu das Wasser noch gemächlich aus den Düsen. Je nach Melodientempo, von largo, lento, adagio und andante über moderato, vivace, allegro und presto bis prestissimo, wurden dann im Lichte wechselnder Farben springende Wasserbeams bis unter die Stadtsaaldecke geschleudert oder nacheinander und im Mix Wasserwirbel und -figuren vor die Bühne gezaubert, die einem übersprudelnden Sektglas, einem Brunnen oder einer Lilienblüte ähnelten.In der Pause stellte Margret Kopp die Sponsoren vor, die das Konzert erst ermöglicht hätten. \"Die meisten Gönner haben wir in Maisach\", lobte sie, während auf einer von der Decke herabrieselnden \"Wasserleinwand\" die Logos der Unternehmen dargestellt wurden. Den zweiten Teil bestritten die Tänzerinnen, Kinder und Jugendlichen vom Olchinger Ballettstudio Sinzigner mit den schönsten Figuren des klassischen Balletts wie Arabesque, Passè oder dem Spitzentanz, aber auch mit modernen Choreografien zu Melodien aus \"Die vier Jahreszeiten\" von Vivaldi, begleitet von einem faszinierenden Wasserspiel. Zum Ausklang verwöhnte das Jugendkammerorchester die Zuhörer mit Melodien von Astor Pantaléon Piazolla, Georg Philipp Telemann, Udo Hartlmaier und Pyotr Ilyich Tschaikowsky, wobei sich die Wasserfontänen im Lichterspiel in ein fantastisches Finale mit Figuren, Beams und Teppichen steigerten."
    },
    {
        "last": false,
        "title": "Zukunft des Freibades gesichert",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/mammendorf-zukunft-des-freibades-gesichert-1.3609489",
        "content": "Der Bestand des Mammendorfer Freibades samt Freizeitanlage und Jugendzeltplatz am Mammendorfer See ist auf Dauer gesichert. So interpretiert Johann Thurner (FW), Finanzreferent des Kreistags, den kürzlich dem Kultur-, Freizeit- und Sportausschuss vorgelegten Jahresbericht 2016 für die Freizeitanlage des Landkreises im westlichen Teil des Landkreises. Vor sieben Jahren sah das noch anders aus. Damals hatte die CSU-Kreistagsfraktion beantragt, das Freibad wegen der hohen Defizite von damals mehr als 600 000 Euro im Jahr zu schließen.Die Befürworter der Schließung erreichten das Gegenteil. Bürger und Politiker kämpften für ihr Schwimmbad, gründeten eine Förderverein, der inzwischen weit mehr als 500 Mitglieder zählt, verankerten die Einrichtung im Bewusstsein der Bevölkerung und erreichten durch bürgerschaftliches Engagement und Spenden eines: Die Kosten konnten dauerhaft gesenkt werden. Hubert Ficker (CSU) berichtete, dass es gelungen sei, das Defizit im Vergleich zu den Vorjahren nahezu zu halbieren.Bei Aufwendungen von knapp 500 000 Euro für das Schwimmbad im vergangenen Jahr summierte sich das Defizit auf genau 245 824,39 Euro. Mit einem Kostendeckungsgrad von 52 Prozent lag die Einrichtung des Landkreises im Jahr 2015 laut einer Umfrage der Deutschen Gesellschaft für das Bäderwesen auf Platz vier. Und das bei einem Eintrittspreis, der um ein Drittel unter dem Durchschnitt der Bäder lag. Der Mittelwert wird mit einer Kostendeckung von nur 38 Prozent angegeben.Diesen Erfolg führt Thurner, der nicht nur Kreisrat, sondern auch Altbürgermeister von  und zudem noch Vorsitzender des Fördervereins ist, darauf zurück, dass es gelungen sei, \"bestimmte Kostenfaktoren in den Griff zu bekommen\". So wird das Schwimmbad zum Nulltarif mit der Abwärme einer nahegelegenen Biogasanlage beheizt, was zu einer Kostenersparnis von 40 000 Euro im Jahr führt. Jährlich weitere 20 000 Euro Ersparnis an Stromkosten soll die neue Fotovoltaikanlage bringen, wenn deren Ausbau so weit fortgeschritten ist, dass der Strom nicht mehr ins Netz eingespeist, sondern komplett selbst verbraucht wird.Als Hauptnutznießer stellt sich die Gemeinde Mammendorf ihrer Verantwortung und bezuschusst den Betrieb Jahr für Jahr mit 50 000 Euro. Dazu kommen weitere freiwilligen Leistungen der Gemeinde wie die Übernahme des Winterdienstes. Die Debatte über die Schließung führte auch bei den Mitgliedsgemeinden der Verwaltungsgemeinschaft zu einem Umdenken. Diese subventionieren den Betrieb inzwischen jährlich mit einem Beitrag von einem Euro je Bürger.Nicht vergessen werden darf der Beitrag des Fördervereins, der sich um das Image kümmert, dessen Engagement sich aber nicht nur auf Öffentlichkeitsarbeit, Werbung und das Sammeln von Spenden beschränkt. So richteten dessen Mitglieder 2016 den Beachvolleyballplatz am Mammendorfer See her und spendeten zudem noch Bank-Tisch-Kombinationen für das Freibad und den Badesee sowie zehn Kühlschränke für das neue Sanitärgebäude am Jugendzeltplatz. Zur Verbesserung der Ausstattung trägt der Förderverein regelmäßig bei. Die neueste Anschaffung sind Sonnenliegen, die laut Thurner gut ankommen werden. Der Verein fand Sponsoren.Das alles sind Dinge, die darauf zurückgeführt werden, dass sich viele Nutzer nicht nur dessen bewusst wurden, was sie an ihrer 1983 eröffneten Freizeiteinrichtung haben, sie identifizieren sich nun auch mit ihrem Freibad als Bürgerbad.Bis auf den verregneten Sommer 2014 ist in den vergangenen Jahren auch die Besucherzahl kontinuierlich angestiegen. In der Saison 2015 waren es insgesamt 103 226 Badegäste an 123 Tagen. Da sind pro Öffnungstag 839 Erholungssuchende gewesen. 2016 war der Sommer nicht ganz so sonnig, weshalb nur 86 409 Badegäste gezählt wurden, die 178 494 Euro an Eintritt bezahlten. Der Erlös aus dem Verkauf von Eintrittskarten deckt nicht einmal annähernd die Personalkosten. Diese werden für 2016 mit etwas weniger als 300 000 Euro angegeben. In Voll- und Teilzeit wurden insgesamt 16 Mitarbeiter beschäftigt, unter ihnen auch sieben Rettungsschwimmer als Saisonkräfte, die in Voll-, Teilzeit oder geringfügig beschäftigt waren.Thurner weist darauf hin, dass ein Freibad nicht nur ein Kostenfaktor, sondern auch eine ganz wichtige Einrichtung sei. \"In Mammendorf lernen alle Schulkinder das Schwimmen\", sagt er stolz. Um zu ergänzen, das gehört zur \"Grundausbildung\". Leider sei es nicht mehr selbstverständlich, dass alle Kinder einen Schwimmkurs besuchten, weshalb die Zahl der Nichtschwimmer wieder zunehme."
    },
    {
        "last": false,
        "title": "Wenn Flurdenkmäler verschwinden",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-wenn-flurdenkmaeler-verschwinden-1.3609476",
        "content": "Es ist ein großes Wehklagen, das durch die Galerie im ersten Stock des Landratsamtes in Fürstenfeldbruck heult. Mit 26 Fotografien zeigt ein \"Kreuzweg\", wie die einstmals so kulturell bedeutsamen Flurdenkmäler, allen voran die Feldkreuze, heute durch die \"moderne Welt\" marginalisiert werden. Der Fotograf Thomas Fiedler hat die skurrilen Szenen festgehalten. Zu jedem Bild hat Kreisheimatpfleger Toni Drexler einen bissigen Spruch gestellt, im Stile eines \"schmerzhaften Rosenkranzes\", wie er es selbst bezeichnet. Die Ausstellung mit dem Titel \"Zefixlujanoamoi\" ist Teil der Kreiskulturtage und noch bis zum Freitag, 18. August, dort zu sehen.Es sind zum Teil schon ziemlich kuriose Konstellationen, die Fiedler festgehalten hat. Etwa wenn er ein Feldkreuz zeigt, das vor einem riesigen Strommasten steht. Durch die Perspektive wirkt es so, als sei das Gebilde eine Einheit, Jesus nicht an ein Kreuz genagelt, sondern an den Mast. Oder wenn direkt neben einem Feldkreuz an einer Straße eines der großen gelben Wegweiser-Straßenschilder steht. \"... der du mich zum Straßenbegleitzeichen degradierst\", steht darunter. Wenn dann noch eine Gedenktafel hinter einer Sammlung von Mülltonnen verschwindet, dann bekommt man als Betrachter ein gutes Gefühl dafür, was diese Ausstellung beklagt: Den oft so sorglosen Umgang mit kulturellem Erbe.Interessant ist auch, was auf vielen der Bilder nicht mehr zu sehen ist: Die großen Bäume, die früher oft als Begleiter und Inszenierer der Flurdenkmäler angepflanzt wurden und die ihnen erst die richtige Würde verliehen haben. Aus Platzgründen mussten sie später oft im Zuge von Bebauungen weichen. Ein Foto zeigt genau die Brutalität dieses Vorgehens: Ein Feldkreuz an einem Schotterweg, daneben wie zwei Grabsteine die Stümpfe zweier einstmals wohl prachtvoller Bäume, wie der Durchmesser der Überreste erahnen lässt.Bei aller nachvollziehbaren Klage über die Marginalisierung der Flurdenkmäler, wird es dann doch einigermaßen grotesk, wenn Drexler sein vor Ort ausgelegtes Begleitschreiben zur Ausstellung mit folgenden Worten beginnt: \"Nicht nur im Vorderen Orient werden reihenweise Kulturdenkmale zerstört. Auch bei uns ist eine schleichende Kulturzerstörung an der Tagesordnung.\" Das hat nichts mehr mit Provokation oder Satire zu tun, sondern ist einfach nur ein missglückter Vergleich. Die mutwillige Zerstörung teilweise Tausende Jahre alter Kunstwerke, die zum Teil zum Weltkulturerbe gehören, durch Terroristen hat nun einfach gar keine Parallelen zu einem der gesellschaftlichen Entwicklung geschuldeten Bedeutungsverlust meist sakraler Kleindenkmäler. Dass einmal Bedeutsames, Landschaft und den Alltag Prägendes mit der Zeit verloren geht, ist eine natürliche Entwicklung. Die absichtliche Zerstörung als Ausdruck des Hasses auf eine Kultur eben nicht.Ähnlich skeptisch darf man das Foto eines Wegkreuzes vor einem Laden betrachten. \"Bosporus Schneiderei\" heißt das Geschäft und das Bild bekommt den Text \"... der du mich ins Morgenland versetzt hast\" beigefügt. Eine Schneiderei mit türkischen Namen in einem deutschen Ort wird demnach also nicht Teil der heimischen Kultur verstanden, sondern als eine Enklave des \"Morgenlands\". Genau genommen allerdings braucht Jesus ja gar nicht dorthin \"versetzt\" werden, da er bekanntlich nicht auf dem bayerischen Land, sondern im heutigen Israel, einem Teil jenes Morgendlands gelebt hat.Davon abgesehen ist den Organisatoren eine interessante Ausstellung gelungen, auch, weil sie genau das schafft, was die Kreiskulturtage mit ihrem Motto zeigen wollen - den Wandel der Heimat.."
    },
    {
        "last": false,
        "title": "Heuballen und Strommast",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/ausstellung-heuballen-und-strommast-1.3609611",
        "content": "In der Mitte im Ausstellungsraum in der Alten Schule in Puchheim-Ort haben die \"Kreativen-Ortler\" einen kleinen Heuballen platziert. Der angenehme Heugeruch des trockenen Heus erreicht unmittelbar die Nase. Die \"Kreos\", wie sich die Künstlergruppe nennt, haben sich den Heimatwandel auf ihre Weise genähert. Mit \"Zeiten verbinden\" haben sie das Motto auf sich zugeschnitten. Mit Malereien, Fotos, Collagen oder Gedichten haben sie das Thema für sich umgesetzt. Im Raum fällt sofort der Blick auf das große Gemälde von Antonio Niosi. \"Das ist mein Leben\", sagt der 73-jährige Sizilianer.Die Farben des Acryl-Bildes haben schon von weitem eine magische Wirkung auf den Betrachter. Vor einem Jahr ist seine Frau gestorben: ein entscheidender Anlass über sein Leben nachzudenken. Unten im Bild in Weiß gehalten, ist sein kleines Dorf auf Sizilien zu sehen. Dahinter Bäume in Grün, die wie Menschen aussehen. \"Samen und Wachstum wiederholt sich beim Baum\", erläutert Niosi, \"beim Menschen genauso - das ist das ewige Leben\". Zunächst geht Niosi auf dem gemalten Schachbrett des Unvorhersehbaren den Weg allein, dann zu zweit mit seiner Frau, danach als Familie mit Kind und schließlich wieder allein. \"Dann stehst du vor einem Berg von Schwierigkeiten\", sagt der Künstler, der seit 45 Jahren in Puchheim-Ort lebt. Der Ausblick führt in ein sonniges Tor. Niosi achselzuckend: \"Das Tor zum Jenseits?\"Hariet Paschke, selbst Künstlerin der Kreos, erläutert den Besuchern die Ausstellungsstücke. Auch Schüler der Laurenzer Grundschule, die kleinen \"Grashüpfa\" und die größeren \"Luchse\", haben sich mit einem Kinder-Gartenprojekt und vielen gemalten Bildern am Wandel der Zeiten in der Pflanzenwelt mitgewirkt. Paschke zeigt vereint in ihrem Hochhausbild Nachbarorte Germering und  mit ihrer Hochbebauung. Quasi eingeblockt hat sie in ihrem Gemälde unten im Hochhaus einen Bauernhof und oben eine Weise, dazwischen Menschen und Läden. Schnee fällt vom Himmel, vor dem Haus steht eine Palme. \"Die Palme steht anstatt der üblichen Tanne dort\", erklärt Paschke ihre Zukunftsvision.Auch Ingeberga Wölfinger beschäftigt sich mit der Ortsgeschichte, zeigt den ehemaligen Taubenkobel beim Hotel Parsberg, daneben die Stromtrassen als Dominanz der neuen Zeit und einen malerischen Vergleich von Germering und Puchheim-Ort. \"1613\", als die Orte nur aus zwei Kirchen bestehen, schreibt sie über das eine, \"2017\" über das andere Bild. Alle Ausstellungsstücke sind gut gewählt. Da ist Franz Werschniks Weg der Milch von der Milchkanne zur Packung. Tilly Mertz hat die bunte Flowerflora gewählt, die sich im zweiten Bild auf nur noch zwei Arten von Blumen einengt. Luise Maier beschreibt in vier Gedichten den Weg der einst vielfältigen Pflanzenwelt zu heutigen Monokulturen. Barbara Saatze zeigt in Bildern das Leben, das einst für sie in zerbombten Häusern begann und schließlich in der Idylle von Puchheim-Ort Station macht. Ein Film mit Impressionen aus dem Dorf läuft auf einem Laptop und im Vorraum verabschiedet den Besucher eine Poster-Session mit Biografien von Menschen. \"Ich möchte aus eigener Kraft meine Familie ernähren\", schreibt da der 27-jährige Peymann aus dem Iran."
    },
    {
        "last": false,
        "title": "Gelungener Balanceakt",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/maisach-gelungener-balanceakt-1.3609602",
        "content": "An diesem Samstagnachmittag, am Ufer der , gleich hinter dem Freibad drängen sich zuweilen bis zu sieben Reihen Zuschauer und feuern Bootsbesatzungen an, die paarweise beim ersten Fischerstechen des CSU-Ortsverbandes um Punkte kämpfen. In jedem der beiden Boote gibt es einen Ruderer, einen Steuermann und einen \"Stecher\", der vom Bootsheck aus, auf einer Bohle, mehr balancierend als stehend, versucht, den gegnerischen Stecher mit einer Lanze ins Wasser zu stoßen. \"Einfach ist das nicht, weil das Boot im Wellengang ganz schön schwankt\", verrät Patrick Ludwig, der im Team des SC Maisach kämpft. \"Aber es macht irre Spaß, eine richtige Gaudi ist das\", ergänzt dessen Partner Tobias Huber und windet sein nasses T-Shirt aus.Wer nicht standfest ist, fliegt schnell ins Wasser.In der Regel werden Fischerstechen in stehenden Gewässern ausgetragen, \"doch wie man sieht, geht es auch in der Maisach in Maisach\", sagte Christian Kemether sichtlich erfreut über das \"zugkräftige Highlight\", das schon tagsüber eine Vielzahl von Menschen anlockte. \"Um unser jährliches Bürgerfest attraktiv zu halten, lassen wir uns ab und an was Neues einfallen\", so der stellvertretende Ortsvorsitzende der CSU. Die Idee und damit einen guten Riecher hatte angeblich Bürgermeister Hans Seidl. Zehn Vereinsmannschaften waren angetreten, um einen der Preise zu ergattern. Den ersten, eine Reise nach Berlin zur Vorsitzenden der Landesgruppe der CSU im Deutschen Bundestag, Gerda Hasselfeldt, erkämpfte sich die Mannschaft des TSG Maisach. Die Besatzungen von der Maisacher Blaskapelle und von der Feuerwehr Rottbach, die den zweiten und dritten Platz belegten, freuten sich je über ein Faß Bier. Weitere 50 Liter muss sich die Blaskapelle mit den Waldschützen Gernlinden teilen, da beide Teams gleich viel \"Unterstützungsapplaus\" bekommen hatten. Bei einem Treffen im Herbst soll das Faß geleert werden.Das erste Fischerstechen auf der Maisach findet ein großes Publikum.Eigenen Aussagen zufolge waren die Waldschützen \"zusammen 120 Jahre alt\" und damit die älteste Bootsbesetzung, beim Burschenverein Germerswang ruderte Sebastian Roos mit 13 Jahren als Jüngster mit. Von Mittag an bis in die Nacht hinein wurde auf der \"Tages-Festwiese\" gefeiert. Etwa 40 der 120 CSU-Mitglieder waren im Einsatz, es gab einen Rot-Kreuz-Glückshafen, mehrere Leckereien-Standl und für Kinder eine Hüpfburg. Am Abend verwandelte die Band \"Black and White\" die Uferwiese dann in eine Partyzone.Zehn Mannschaften aus verschiedenen Ortsteilen waren zum Fischerstechen angetreten und hatten ihren Spaß, Zuschauer amüsierten sich köstlich, besonders dann, wenn ein Stecher \"ohne Feindberührung\" ins Wasser plumpste oder ein Boot in der Maisachströmung zu sehr abtrieb oder gar im Schilf landete. Und wenn Boote zu zögerlich aufeinander zuschipperten oder der Stecher wenig Kampfgeist zeigte, dann konnte man aufmunternde Zurufe wie etwa \"Ihr seid´s wohl Beamte\" oder \"Brauchst koan Schiss hom\" hören. Viel zu tun hatten Schriftführerin Claudia Braun und Schiedsrichter Wolfgang Käser, der gelegentlich einen Stecher disqualifizieren musste, der unter die Gürtellinie oder Richtung Kopf stieß oder eine Lanze mit der Hand abwehrte. Angeblich ist der Brauch mehr als 500 Jahre alt und am Starnberger See zur Zeit der \"Fischeinigung\" entstanden. Aber es geht auch die Mär, dass Fischer im Spätmittelalter ein Ritterturnier mangels Pferden mit Booten ausrichteten und so eine lange Tradition begründeten. Laut Florian Scharte, der den Wettkampf launig moderierte, wird diese in Maisach fortgesetzt."
    },
    {
        "last": false,
        "title": "Erstmals online",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-erstmals-online-1.3607777",
        "content": "Das Germeringer Ferienprogramm startet in diesem Jahr mit einer neuen Form der Anmeldung. Die bedient sich jetzt des Internets. Unter www.unser-ferienprogramm.de/ können Eltern und Kinder sich die 115 Angebote für die Ferienzeit kennen lernen, Informationen über Kurse und Aktionen erhalten und feststellen, ob noch Plätze frei sind. Freilich bietet die Internetseite auch die Möglichkeit zur Anmeldung. Die Neuerung kommt bei den Familien offensichtlich auch gut an. Manuela Sedlmeier vom Amt für Jugend und Soziales der Stadt, sagt, dass bereits mehr als 800 Buben und Mädchen angemeldet sind für Ausflüge, sportliche und künstlerische Aktivitäten oder Bastelkurse.Dennoch gibt es eine ganze Menge freier Plätze. Eine Anmeldung ist jederzeit, auch während der Ferien, noch möglich. So zum Beispiel für die Lesenacht in der Stadtbibliothek. Sie beginnt am Samstag, 29. Juli, um 19.30 Uhr und endet tags darauf um 9 Uhr. Allerdings gibt es nur noch vier freie Plätze. Rasch entscheiden sollte man sich für die Entdeckungstour durch Wald und Wiesen am Germeringer See. Drei Kinder können sich am Montag, 31. Juli, noch daran beteiligen. Wenige freie Plätze gibt es außerdem in Kursen beim Gestalten eines Kunstwerks im Keilrahmen, beim Squashtraining, Nähen von Kosmetiktaschen oder beim Bulldog-Spaß.Bislang noch nicht so gefragt sind das Basteln von Sparschweinen, veranstaltet von Frau Mütze, Vorlese- und Bastelstunden in der Stadtbibliothek, die Gestaltung von Ketten und Armbändern oder der Spielemarathon im Awo-Familiencafé. Anmeldungen nehmen auch die Veranstalter der Zirkusschule entgegen. Die gibt es in den Ferien im Circus Romano. Von Dienstag bis Samstag, 1. bis 5. August, können Kinder im Alter von fünf bis zwölf Jahren das Zirkusleben kennen lernen. Zum Abschluss gestalten die Teilnehmer eine Vorstellung. Anmeldung telefonisch bei Familie Hechenberger (0172/930 18 22). Auch fürs Tennis-Feriencamp beim TC Unitas kann man sich noch anmelden. Die Kurse finden statt von Montag bis Donnerstag, 7. bis 10. August, sowie von Montag bis Donnerstag, 28. bis 31. August. Anmeldung direkt unter Telefon 0177/633 23 32 (Daunhauer). Mitfahren können Ferienkinder auch zur Feuerwehr Unterpfaffenhofen (Montag, 7. August), zum Riverboat-Ausflug auf der Isar (Freitag, 11. August), zum Tiergartenbesuch in Nürnberg (Dienstag, 22. August) oder zum Playmobil-Funpark in Zirndorf (Dienstag, 5. September)."
    },
    {
        "last": false,
        "title": "Badegäste in Olching bestohlen",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/olching-badegaeste-in-olching-bestohlen-1.3608369",
        "content": "Drei Badegäste sind am Donnerstagabend bestohlen worden, während beim Schwimmen im Olchinger See befunden haben. Ein Unbekannter nahm in der Zeit von 18.30 bis 19.30 Uhr ihre drei Rücksäcke, die sie auf einer nahen Parkbank abgelegt hatten, mit. Immerhin hatten die drei Badegäste keine Wertsachen darin deponiert, so dass der Dieb sich mit Kleidungsstücken zufrieden geben musste. Wer sachdienliche Beobachtungen gemacht hat oder eine Person mit mehreren Rucksäcken gesehen hat, den bittet die Olchinger Polizei, sich unter Telefon 08142/29 30 zu melden."
    },
    {
        "last": false,
        "title": "Je elf Direktbewerber",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-germering-je-elf-direktbewerber-1.3608365",
        "content": "In den Bundestagswahlkreisen Fürstenfeldbruck/Dachau und Starnberg/Landsberg/ bewerben sich jeweils elf Kandidaten um das Direktmandat. Die Kreiswahlausschüsse haben am Freitag bekannt gegeben, dass sämtliche Bewerber die Kriterien erfüllt haben, um zur Wahl antreten zu dürfen. Die Wähler im Landkreis Fürstenfeldbruck (ohne Germering) haben also am Sonntag, 24. September, bei der Abgabe der Erststimme die Auswahl zwischen Katrin Staffler (CSU), Michael Schrodi (SPD), Beate Walter-Rosenheimer (Grüne), Renate Schiefer (Linke), Andreas Schwarzer (FDP), Florian Jäger (AfD), Lilian Edenhofer (Freie Wähler), Jürgen Loos (ÖDP), Sebastian Kellerer (Bayernpartei), Christian Kreiß (Vereinigte Direktkandidaten) und Hansjörg Tschan (Mit Wählen, Mit Reden, Mit Bestimmen).Germering gehört bei der Bundestagswahl zum neu gebildeten Stimmkreis Starnberg. Die Erststimmenkandidaten dort sind: Michael Kießling (CSU), Christian Winklmeier (SPD), Kerstin Täubner-Benicke (Grüne), Bernhard Feilzer (Linke), Britta Hundesrügge (FDP), Martin Hebner (AfD), Harald von Herget (Freie Wähler), Karin Boolzen (ÖDP), Heinz Thannheiser (Bayernpartei), Tobias McFadden (Piraten) und Claudia Ruthner (Wir-Direkt).Um die Zweitstimme bewerben sich in beiden Wahlkreisen 21 Parteien, nämlich CSU, SPD, Grüne, FDP, AfD, Linke, Freie Wähler, Piraten, ÖDP, Bayernpartei, NPD, Tierschutzpartei, Marxisten-Leninisten (MLPD), Bürgerrechtsbewegung Solidarität (Büso), Bündnis Grundeinkommen (BGE), Demokratie in Bewegung (DiB), DKP, Deutsche Mitte (DM), Die Partei, Partei für Gesundheitsforschung sowie V-Partei. Zur Wahl nicht zugelassen hat der Landeswahlausschuss die Wahlvorschläge von Violetten und Unabhängigen."
    },
    {
        "last": false,
        "title": "Weniger Geld aus Gewerbesteuer",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-weniger-geld-aus-gewerbesteuer-1.3608367",
        "content": "Die Gewerbesteuereinnahmen der Stadt  bergen Überraschungen. Lagen sie im vergangenen Jahr weit über den Erwartungen, so unterschreiten sie diese heuer beträchtlich. Glatte acht Millionen Euro weniger als angenommen sind in den ersten sechs Monaten des Jahres aufs Stadtkonto geflossen. Kämmerer René Mroncz zeigte sich in der jüngsten Sitzung des Hauptausschusses allerdings nicht besorgt wegen dieser Zahlen. Da sich nach den von Mroncz vorgelegten Daten auch bei den Investitionen deutliche Verschiebungen ins kommende Jahr ergeben haben, kann die Stadt mit reichlich Geld ins Jahr 2018 starten. Wie sich die Einnahmen dann entwickeln werden, das weiß momentan niemand zu sagen. Vielleicht gibt es wieder eine Überraschung bei der Gewerbesteuer."
    },
    {
        "last": true,
        "title": "Hauptsache stehen bleiben",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fischerstechen-hauptsache-stehen-bleiben-1.3606584",
        "content": "Es ist einer von diesen jahrhundertealten Bräuchen, die mancherorts in Vergessenheit geraten sind: Mit langen Lanzen bewaffnete Männer bekriegen sich. Das Besondere daran: Der Kampf findet auf dem Wasser statt, er wird in zwei Ruderbooten geführt. Gewinner ist, wer seinen Gegner mit der stumpfen Lanze zuerst ins Wasser stößt. In Türkenfeld im westlichen Landkreis gibt es das Fischerstechen seit den Achtzigerjahren des vorigen Jahrhunderts. Nun kommt der Brauch auch an die . Die CSU organisiert ihn an diesem Samstag als Highlight ihres jährlichen Bürgerfestes.\"Das Fischerstechen gibt es ja schon an vielen Orten\", erklärt Hans Seidl, der seine Parteifreunde auf die Idee brachte, diesen Brauch auf der Maisach zu beleben. Der Bürgermeister verweist auf das sehr bekannte Fischerstechen in Ulm, das vermutlich ins 14. oder 15. Jahrhundert zurückreicht und in der Transportschifffahrt seinen Ursprung haben dürfte. Sowie auf jene am Ammersee und im benachbarten Türkenfeld. Dort veranstaltet die Freiwillige Feuerwehr diese Gaudi alle vier Jahre seit 1981 am idyllischen Dorfweiher; das nächste findet 2019 statt.So kennt man das aus Türkenfeld, so wie hier bei einem Probedurchgang im Jahr 2015: Zwei Mann Lanze gegen Lanze. Was zählt ist das Gleichgewichtsgefühl, Entschlossenheit und eine gute Strategie.Wer nicht so lange warten möchte, kann an diesem Freitag zum Training nach Maisach kommen, auf die Wiese hinter den Parkplätzen beim Schwimmbad - oder sich am Samstag direkt den Wettkampf anschauen. Wie Seidl berichtet, hat er für die Veranstaltung zwei Ruderboote von einer Segelschule am Ammersee ausgeliehen. Vorn wurden zwei Podeste befestigt. Darauf stehen die Kämpfer mit ihren etwa 3,50 Meter langen Lanzen, die am vorderen Ende mit einem Gummiball unschädlich gemacht wurden. Üblicherweise rudern zwei Personen das Boot.Die Reaktionen der Maisacher auf den neuen Programmpunkt beim Bürgerfest waren dem Bürgermeister zufolge altersabhängig sehr unterschiedlich. Die Jüngeren hätten sich gleich begeistert angemeldet, bei den Älteren habe vorsichtige Zurückhaltung überwogen. \"Viele haben erst gar nicht gewusst, was das ist.\" Doch die anfängliche Skepsis sei nach ersten Erklärungen rasch freudiger Neugier gewichen.Die Boote lagern bereits am Ufer der Maisach.Die CSU hat bei den Vereinen in Maisach um Bewerbungen gebeten, zwölf haben sich inzwischen angemeldet. Darunter sind unter anderem die Waldschützen Gernlinden, die Blaskapelle Maisach, die Burschen Germerswang und die Schürzenjäger Maisach. Ob sich auch Frauen unter den Wettkämpfern befinden, konnte Seidl nicht sagen, da die Anmeldung als Verein erfolgt und nicht namentlich. Wer noch mitmachen möchte, kann zum Probetraining am Freitag von 14 Uhr an zur Wiese neben dem Freibad kommen. Für den Wettkampf am Samstag ist eine Gruppenphase vorgesehen. Anschließend treffen die Erstplatzierten aufeinander. Die Regeln seien ganz einfach, so Seidl: \"Gewinnen tut der, der am Ende noch oben steht.\""
    },
    {
        "last": false,
        "title": "Klagen über Müll am See",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/uferbereiche-klagen-ueber-muell-am-see-1.3606469",
        "content": "Uferbereiche am Emmeringer Badesee gleichen nach ausschweifenden Partys zumeist Jugendlicher oft einer Müllhalde. Da die Bauhofmitarbeiter und auch freiwillige Helfer mit dem Aufräumen manchmal nicht mehr nachkommen, fühlen sich die \"normalen Badegäste\" belästigt. Das wurde nun auch in der jüngsten Gemeinderatssitzung thematisiert. Laut Bürgermeister Michael Schanderl (Freie Wähler) bestreift dieses Jahr ein Security-Unternehmen das Gelände, und auch die Polizei sieht gelegentlich nach. Offensichtlich lasse sich die Vermüllung dadurch aber nicht eindämmen. Man sei zurzeit wieder einmal im Gespräch mit der Polizei und werde dann versuchen, mit weiteren Maßnahmen das Problem in den Griff zu bekommen. Da die letzte Party mit großer Wahrscheinlichkeit von Abiturienten gefeiert worden ist, wurde angeregt, dass der Jugendreferent jeweils vor den Abiturfeiern nach Abstimmung mit der Schulleitung in den Abschlussklassen das Problem anspricht, um die Schüler zu sensibilisieren. Schanderl will auch im Mitteilungsblatt dafür plädieren, aus dem Ufer des Badesees nicht gedankenlos eine Müllhalde zu machen."
    },
    {
        "last": false,
        "title": "Vincent und der Finsterling",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/geltendorf-vincent-und-der-finsterling-1.3606588",
        "content": "Der nächste Kreuzzug ist gesichert, gibt Hauptmann Peter von Schwabing zufrieden zum Besten. Alle Prüflinge haben die Knappenschule der bayerischen Ritter zu Kaltenberg erfolgreich bestanden. Ritter Vincent aus dem Allgäu nimmt nach dem Ritterschlag noch die Urkunde im Schlosshof in Empfang, bestätigt, dass er die ritterlichen Tugenden wie Treue, Mut und Gerechtigkeitssinn verinnerlicht hat - dann begibt sich der Neunjährige mit stolzgeschwellter Brust zu seinem Gefolge. Mehr als 31 000 Besucher waren es am zweiten Wochenende, die sich die Kaltenberger Ritterspiele nicht haben entgehen lassen, damit wurden die Zahlen der ersten drei Tage etwas übertroffen, auch für das dritte und finale kommende Wochenende werden ähnlich viele Menschen auf dem Schlossgelände in Kaltenberg erwartet. Der Veranstalter unter Federführung von Heinrich Prinz von Bayern zieht schon jetzt ein positives Fazit, zumal die Wetterprognosen wieder sehr positiv sind.Nicht nur die bayerischen Ritter im Schlosshof haben die Besucher trefflich unterhalten, auf insgesamt fünf festen Bühnen wurde gefochten, gesungen und musiziert, getanzt und gezaubert, wurden Geschichten erzählt und Schmierenkomödien aufgeführt. Ein besonderer Blickfang waren einmal mehr die Fechter der Gruppe Merlet, die bereits in zahllosen Hollywood-Filmen mit ihren Schwertkünsten zu sehen waren, die gewaltige Feuer-Show von Hypnotica, die Hochseilartisten der Flugträumer mit ihren atemberaubenden Kunststücken und ihrem schrägen Humor. Sowie Ottfried und Odil, der letzte Drachenhüter und ein Skelett, die zusammen als so genannter \"Walk Act\" auf dem Gelände mit spontanen Aufführungen die Menschen entzücken und Schabernack mit ihnen treiben. Das Ambiente konnte stimmiger kaum sein, wer das schwere doppelflügelige Tor passiert hatte, stand plötzlich inmitten einer längst vergangenen Welt. In mehr als 100 Marktständen, Schänken und Tavernen werden Speisen und Getränke gereicht, die der Zeit nachempfunden sind, ist mittelalterliches Handwerk zu bewundern - alles eingebettet in die historische Schlosskulisse. Die führenden Bands der mittelalterlichen Musikszene, Narren, Gaukler, Feuerspucker oder Hexen lassen die Besucher ins Mittelalter eintauchen. Landsknechte, Marktvolk und viele andere bevölkern in zehn Lagern das Schlossgelände bis zum kommenden Sonntag.Kaltenberg ist das größte und authentischste Mittelalterfest, das auf diesem Erdball zu finden ist, auch die 38. Auflage hat nichts von ihrer einzigartigen Faszination verloren und dem erfahrenen Kaltenberg-Fan viel Neues zu bieten. Kommenden Freitag bis Sonntag werden die drei letzten Turniere aufgeführt, wird eine Geschichte erzählt um den Straßenjungen Siggi, der sich durch viele Abenteuer und gegen den schwarzen Finsterling zum ersten Ritter des Königs empor kämpft. Viel Spektakel, Intrigen, Schlachten und Wettkämpfe, aber auch eine fesselnde Geschichte mit gut gezeichneten Charakteren und natürlich mit einem Happy End werden geboten. Nicht umsonst wurden die Ritterspiele mit dem Live Entertainment Award als beste \"Show des Jahres\" ausgezeichnet, vor hochkarätigen Disney-Produktionen. Das namensgebende Turnier unter Leitung von Pferdestunt-Legende Mario Luraschi, dessen 15-jähriger Sohn erstmals eine tragende Rolle übernimmt und keinen Zweifel daran lässt, dass er in die Fußstapfen des Vaters treten wird, ist ohnehin konkurrenzlos.Drei Tage Mittelalter sind auf dem Kaltenberger Schloss noch zu erleben, drei Gelegenheiten also, weitere Ritter zu rekrutieren. Denn der nächste Kreuzzug kommt bestimmt."
    },
    {
        "last": false,
        "title": "Karmasin im Kreuzfeuer der Kritik",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-karmasin-im-kreuzfeuer-der-kritik-1.3606466",
        "content": "Etwa hundert Vertreter von Helferkreisen sowie Geflüchtete haben am Mittwoch vor dem Landratsamt Fürstenfeldbruck für Arbeitsgenehmigungen demonstriert. \"Die Behörde soll ihre Praxis lockern\", forderte Hans Sautmann von den Ehrenamtlichen in Eichenau. Marlies Eller vom Puchheimer Helferkreis bezeichnete es als Verschwendung von Steuergeld, wenn Flüchtlingen die Arbeitsaufnahme verweigert wird und sie deshalb nicht ihren eigenen Unterhalt bestreiten können. Landrat Thomas Karmasin (CSU) wies die Vorwürfe zurück. Die Kreisbehörde prüfe jeden einzelnen Fall und halte sich strikt an Recht und Gesetz.Bei strömendem Regen hatten sich die Demonstranten am Nachmittag auf dem Parkplatz vor dem Landratsamt eingefunden, ausgerüstet mit Regenschirmen und Transparenten. \"Gegen Arbeitsverbote für Geflüchtete\" oder \"Ausbildung und Arbeit statt Hinhaltetaktik\" war darauf zu lesen. Sautmann verlas eine Resolution, die die Koordinatoren der Helferkreise verfasst hatten. Darin wird Karmasin aufgefordert, seinen Entscheidungsspielraum zu nutzen - nach dem Vorbild von Amtskollegen und Parteifreunden in Starnberg und München-Land.Eigentlich dürfen Asylbewerber nach drei Monaten arbeiten, brauchen aber eine Genehmigung des Landratsamts, die aber nur drei Monate gilt, dann muss ein neuer Antrag gestellt werden. Kurz vor Weihnachten hatte die bayerische Staatsregierung angeordnet, dass nur Flüchtlinge, die sehr gute Chancen auf eine Anerkennung haben, arbeiten dürfen. Das sind Menschen aus Eritrea, Irak, Iran, Somalia und Syrien. Nach Protesten von Asylhelfern wurden die Afghanen in diese Liste aufgenommen.In der Resolution kritisieren die Helfer nun, dass Arbeitsgenehmigungen vom Landratsamt mit der Begründung verweigert würden, jemand habe sich nicht ausreichend um Integration bemüht. Klarer als mit der Arbeitssuche könne man seinen Integrationswillen kaum zum Ausdruck bringen. Mit Hilfe von Arbeitskollegen könnten sie ihre Sprachkenntnisse verbessern. Kritisiert wird auch, dass die Kreisbehörde einen gültigen Reisepass verlange. Es sei geltende Rechtssprechung, dass Flüchtlingen, die keinen Pass haben, nicht zugemutet werden könne, sich deswegen an die Botschaft ihres Heimatlandes zu wenden. Denn dies würde automatisch dazu führen, dass ihr Asylantrag abgelehnt werde. Viele Länder stellten Flüchtlingen gar keine Pässe aus.Karmasin griff zum Megafon und wies die Vorwürfe zurück. \"Es trifft nicht zu, dass wir anders handeln als Starnberg und München\". Aufgabe der Kreisbehörde sei es, \"dem Recht zum Durchbruch zu verhelfen\". Er beharre auch nicht in jedem Fall auf einem Reisepass, sondern akzeptiere auch andere Papiere. Karmasin versicherte, jeder einzelne Fall werde geprüft. Es sei aber Gesetzeslage, dass ein unsicherer Aufenthaltsstatus nicht durch Arbeit verfestigt werden darf.Pfiffe und Buhrufe kassierte der Landrat, weil er Sautmanns Aufforderung, demnächst im Trockenen weiter zu diskutieren, zurückwies. \"Wir haben schon viele Stunden diskutiert und uns nicht angenähert. Wenn Sie neue Argumente und Sachverhalte haben, können wir gerne ein neues Gespräch führen\", sagte Karmasin.Der Brucker Integrationsreferent Willi Dräxler (BBV) wirft Politikern vor, erst das Engagement der Ehrenamtlichen zu würdigen und \"im nächsten Moment deren mühseliges Werk mit Füßen zu zertrampeln\". Die Unterstützung durch Freiwillige sei wichtig bei der Jobsuche, bei der Formulierung von Bewerbungen sowie bei den Behördengängen.Es sei einfach zu kurz gedacht, wenn man meine - wie dies der Landrat wiederholt erklärt hat - man müsse nur sogenannte Pull-Faktoren ausschalten, dann würden die Flüchtlinge schon zu Hause bleiben, monierte Dräxler. Der extreme Reichtum Weniger basiere auf der Benachteiligung Vieler, vor allem auf der Ausbeutung in den Ländern, aus denen die Menschen zur Emigration gezwungen würden."
    },
    {
        "last": false,
        "title": "In Weiß auf der Wiese",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/veranstaltung-in-weiss-auf-der-wiese-1.3606592",
        "content": "Vor einigen Jahren soll in Paris eine private Einladung zu einem Sommerfest aus dem Ruder gelaufen sein. Angeblich, so wird kolportiert, habe der Gastgeber die ganze Festversammlung aus seinem eigenen Garten einfach in den nächstgelegenen Park umgesiedelt. Da alle in Weiß erschienen waren, wurde es zum ersten Dîner en blanc, dem Dinner in White oder einfach zu einer großen Party entspannter Leute in weißer Sommerkleidung. Dass sich diese Form des öffentlichen Picknicks auch in Deutschland verbreitete, haben die Eichenauer, die dieses Zusammentreffen am Sonntag begehen, den 400 Berlinern verdanken, die sich vor sieben Jahren mitten in der Stadt zum gehobenen Picknicken trafen. Im Jahr drauf machten es die hippen Münchner nach. In  findet das \"Picknick in White\" zum zweiten Mal statt, nachdem es vor genau einem Jahr wegen des schlechten Wetters kurzfristig abgesagt worden war. Dieses Jahr nun scheint das Wetter gut zu werden. Ziel der Veranstaltung ist es, zu Beginn der Sommerferien die Eichenauer zu einem geselligen Beisammensein zu animieren. Die Leute, die sich vor dem Rathaus auf der Wiese tummeln, werden Speisen und Getränke selbst mitbringen. Zur guten Laune im Ortszentrum beitragen soll nicht nur die gelöste Partystimmung, sondern auch ein Programm, das Kulturreferentin Céline Lauer bereits für das letztjährige Picknick vorbereitet hatte. So ist ein Auftritt der Bigband des Akkordeonclubs geplant, und die Volkstanzfreunde werden ihr Können ebenso zeigen wie die Tanzgruppen des Eichenauer Sportvereins. Sollte es wider Erwarten doch regnen, hat die Gemeinde vorgesorgt und als Ersatztermin Sonntag, 6. August, vorgeschlagen."
    },
    {
        "last": false,
        "title": "Politiker in spe",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/planspiel-stadtratssitzung-politiker-in-spe-1.3605939",
        "content": "Natürlich ist die Konstellation beim \"Planspiel-Stadtratssitzung\" in  nicht ganz fair. Vorne am Tisch im Plenarsaal sitzt der erfahrene Puchheimer Bürgermeister Norbert Seidl (SPD) als Sitzungsleiter und um ihn herum 20 Schülerinnen und Schüler der zehnten Klassen des Puchheimer Gymnasiums, die die Puchheimer Stadtratsfraktionen repräsentieren. Die gespielte Stadtratssitzung ist der Abschluss des dreitägigen Planspiels Kommunalpolitik, das der Kreisjugendring Fürstenfeldbruck initiiert und betreut hat. Alle fünf Fraktionen bringen Anträge in den Stadtrat ein. Doch Seidl quält die Fraktionssprecherinnen ständig mit Nachfragen und Argumenten aus Sicht der Rathausverwaltung, so dass die Behandlung der ersten beiden Anträge fast eine Stunde dauert.Doch Lara Amling, die Fraktionsvorsitzende der Grünen, bleibt hartnäckig. Sie möchte, dass in Puchheim zusätzliche 40 Mülleimer angebracht werden, um die \"hohe Verschmutzung\" zu stoppen und die \"Sauberhaltung der Umwelt\" in der Stadt zu fördern. Yara Böhlen, Fraktionssprecherin der UBP, bezeichnet den Antrag als \"sinnvoll\", weil es auch den Ruf Puchheims als Fairtrade-Stadt stärke, so Böhlen. Auch Luna Wiess, SPD-Fraktionschefin, signalisiert Zustimmung. Zumal die Grünen auch den armen Pfandflaschensammlern mit einem vormontierten Pfandflaschenring das Flaschensuchen erleichtern wollen. Das findet auch CSU-Fraktionssprecherin Celine Müller gut und befürwortet ebenfalls den Antrag. Die Freien Wähler sind gleich mit fünf Politikern vertreten, darunter vier eher schweigsame Jungen. Auch hier dominiert mit Lina Westerkamp als Fraktionssprecherin das weibliche Element in der Debatte. \"20 Mülleimer würden die Kosten halbieren\", sagt sie nachdrücklich und bringt einen entsprechenden Änderungsantrag ein. Das einheitliche Meinungsbild überzeugt Bürgermeister Seidl jedoch noch nicht, noch ist es zu früh für die Abstimmung. Er verweist auf die Investitions- und Folgekosten und darauf, dass mehr Mülleimer auch noch mehr Müll anziehen. \"Die Grünen müssten doch für Müllvermeidung sein\", sagt er und greift dann den Vorschlag Westerkamps auf. \"Reichen 20 Mülleimer?\", fragt Seidl in Richtung der Grünen. Amling kontert sofort: \"Die Umwelt steht über den Kosten.\" Zudem schaffe das Ausleeren zusätzliche Arbeitsplätze. Dann lässt Seidl endlich abstimmen. Er votiert mit der Mehrheit gegen 40 Mülleimer. 20 neue Mülleimer mit Pfandringen akzeptiert das Gremium dann mit 18 gegen drei Stimmen.Nicht nur die argumentationsstarke Lara Amling erwies sich als Nachwuchstalent für eine der kommenden Stadtratswahlen, auch die anderen jungen Frauen bezogen argumentativ eindrucksvoll Position, wenn auch der exzessive Gebrauch des Mode-Füllworts \"genau\" den Zuhörer genervt haben mag. Dass nicht jeder gut gemeinte Antrag im Stadtrat durchgeht, muss Celine Müller von der CSU erleben. Der zusätzliche Termin fürs Puchheimer Volksfest im Juli findet keine Mehrheit. Andere Fraktionen sind skeptisch und Rathauschef Seidl argumentiert mit der möglichen zusätzlichen Belästigung der Anwohner. Dem Vorschlag von Yara Böhlen (UBP), eine Bevölkerungsumfrage zu einem möglichen zweiten Termin zu starten, stimmt er trotz der geäußerten Vorbehalte zusammen mit der großen Mehrheit zu. So funktioniert Demokratie."
    },
    {
        "last": false,
        "title": "Repair Café",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-repair-cafe-1.3606596",
        "content": "Zwischen 14 und 16.30 Uhr öffnet am Samstag, 29. Juli, in den Räumen der Freien Evangelischen Gemeinde das Germeringer Repair Café letztmals vor der Sommerpause. Repariert wird hier alles - vom Fahrrad bis zum Kleid, dazu gibt es Kaffee und Kuchen. Die Arbeit, die fachlich angeleitet wird, spart Geld sowie Rohstoffe und soll vor allem Spaß machen. Das Repair Café wird dann erst wieder am 30. September öffnen."
    },
    {
        "last": false,
        "title": "Prügelei im Asylheim",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/wegen-zu-lauter-musik-pruegelei-im-asylheim-1.3605993",
        "content": "Die Musik ist wieder einmal zu laut Anfang August in einer Asylunterkunft in Maisach. Vor allem zwei Bewohner - der betrunkene nigerianische Musikfreund und ein junger Mann aus Afghanistan - geraten aneinander. Die Auseinandersetzung wird handgreiflich, andere Bewohner greifen ein. Der Nigerianer attackiert seine Mitbewohner, darunter zwei Kinder, mit Schlägen und Tritten. Für seine Angriffe benützt er ein Besteckmesser, eine Glasflasche und seinen Gürtel.Seither sitzt der 33-jährige Nigerianer in Untersuchungshaft in Stadelheim. Seit Donnerstag muss er sich wegen versuchten Totschlags, vorsätzlicher und gefährlicher Körperverletzung vor dem Landgericht München II verantworten. Zum Auftakt des auf fünf Tage angesetzten Prozesses schildert er den Verlauf seines bisherigen Lebens. Zum Hergang des Geschehens sagt er nichts. Doch der 25 Jahre alte Afghane berichtet den Vorfall weitgehend so wie in der Anklageschrift wiedergegeben.\"Eines Nachts war die Musik auße rgewöhnlich laut\", erinnert sich der Afghane. Es war bereits nach Mitternacht. Er hatte in den Wochen zuvor schon öfter mit dem Angeklagten geredet, weil der regelmäßig nachts laut Musik hörte. Da er selbst als IT-Techniker in einer Firma im Landkreis Starnberg arbeite, müsse er immer früh aufstehen. Das habe er dem Angeklagten auch zu erklären versucht. Nach der Schilderung des 25-jährigen Zeugen hatte der andere auf seine Versuche stets freundlich und verständnisvoll reagiert. \"Aber passiert ist nichts\", also wandte er sich an die Heimleitung. Kurz darauf kam es in der Nacht zum 8. August 2016 zum Eklat.Wie der Zeuge berichtet, klopfte er beim Angeklagten. Der reagierte ungehalten auf die Bitte, die Musik abzustellen und schmiss die Tür so schnell zu, dass diese den 25-Jährigen am Arm traf. Der Zeuge klopfte erneut. Der Angeklagte öffnete wieder und schlug dem anderen mit der Faust ins Gesicht. \"Dann hat er mich angegriffen, er hat mich am Hals am Kragen gepackt\", doch in dem Moment sei ihm ein anderer Bewohner zu Hilfe gekommen, so dass der Nigerianer schließlich in sein Zimmer zurückgegangen sei. \"Er kommt mit einem Gürtel wieder heraus\", sagt der Zeuge. Diesen setzte der 33-Jährige laut dem Zeugen wie eine Peitsche ein. Der 25-Jährige bekam einen Hieb an der Schulter ab, bevor er in sein Zimmer fliehen konnte.Nach der Aussage des 25-Jährigen wurde er von dem 33-Jährigen außerdem mit einer Flasche und einem Besteckmesser angegriffen. Mit dem Messer habe dieser seine Schulter getroffen und sein Shirt zerfetzt. Die Flasche konnten ihm andere Bewohner abnehmen, bevor sie den Afghanen ernsthaft verletzte.Der Anklage zufolge hieb der 33-Jährige mit seinem Gürtel weiter in die versammelte Bewohnerschaft. Dabei traf er eine 15-Jährige und ihren 2005 geborenen Bruder an Arm und Handgelenk; sie erlitten erhebliche Schmerzen und Hämatome. Darüber hinaus schlug der Angeklagte einer Bewohnerin mit der Faust die Nase blutig. Deren Mann begann eine Rangelei mit dem Nigerianer, woraufhin dieser erneut mit der Faust zuschlug. Als der Angegriffene am Boden lag, trat er ihn, so die Anklage, jeweils mindestens einmal an Kopf und Oberkörper.Über den Angeklagten erfährt man, dass er aus einer gut situierten Familie stammt. Der Vater war Holzhändler und hatte zwei Ehefrauen, mit denen er bis zu seinem Tod 2014 zusammenlebte. \"Ich bin der älteste Sohn\", betont der Nigerianer. Die Schule, eine Art Gymnasium, habe er ohne Probleme geschafft. Das Land verlassen habe er nach dem Tod des Vaters, da der, so verliest der Richter aus dem Protokoll der psychiatrischen Sachverständigen, \"ein einflussreicher Mafia-Boss\" gewesen sei. Wie der Angeklagte bestätigt, wollte ihn die Organisation offenbar als Nachfolger, er wollte das aber nicht und floh Anfang 2015 mit seiner Frau über Libyen und Italien. Sein Onkel, der von der Organisation unbehelligt in einem anderen Bundesland Nigerias wohne, habe ihm 1200 Euro für die Überfahrt nach Italien mit einem Schlepper gezahlt. Seit Ende 2015 leben der Angeklagte, seine Frau und der im Januar 2016 geborene Sohn in Deutschland.Die Befragung des Angeklagten dauert weit mehr als zwei Stunden, da dieser kaum eine Frage direkt beantwortet. Der Vorsitzende Richter Thomas Bott muss viele Fragen mehrmals stellen. Der Prozess dauert an."
    },
    {
        "last": false,
        "title": "Gotteshaus erstrahlt in neuem Glanz",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/abschluss-der-restaurierung-gotteshaus-erstrahlt-in-neuem-glanz-1.3605991",
        "content": "Wie eine Perle erstrahlt die Kirche Sankt Margareta nach einer über zwei Jahre dauernden Restaurierung im neuen Glanz. Der griechische Name der Schutzpatronin bedeute ebenso Perle, man könnte da einen Zusammenhang sehen, sagte Pfarrer Josef Heiß, der zusammen mit Abt Johannes Eckert von Sankt Bonifaz in München und von Andechs sowie mit Pfarrerin Susanne Huber und Kaplan Pater Antoo im Rahmen des Patroziniums-Gottesdienstes die Kirche wieder seiner Bestimmung übergab. Die Kirche sei wieder zu einer Perle geworden, weil sich Menschen beherzt dafür eingesetzt hätten, nun sollte sie wieder mit Leben erfüllt werden. Dazu brauche es nicht immer eine große Messe, sagte Abt Eckert in der Predigt, auch wenn nur wenige zusammenkämen, auch ohne Priester, käme Leben in die Kirche, die einer \"sympathischen Patronin\" geweiht sei.Im mit Blumen und Buchsbüscheln ausgeschmückten Gotteshaus war kein Platz mehr frei und im Vorraum und auf dem Friedhof hatten sich um die Lautsprecher, über die die Messfeier übertragen wurde, Dutzende Gläubige versammelt. Für den Festgottesdienst hatte sich eigens ein \"Projektchor\" gebildet, der die Festmesse mit Unterstützung einer Bläsergruppe mitgestaltete. Und vor dem Gottesdienst und während der Wandlung schossen die Hubertus-Böllerschützen aus Oberschweinbach zum Ausdruck der Freude Salven in den Himmel. Nach der Neuinstallation des \"ewigen Lichtes\" und der Segnung der Kirche wurde auf dem Kirchplatz das Patrozinium gefeiert. Dazwischen gab es Kirchenführungen und Turmbesteigungen.Zum Abschluss der Restaurierung hatten die Verantwortlichen bereits am vergangenen Freitag zu einem Festakt in die Kirche eingeladen. Pfarrer Heiß und Kirchenpfleger Hans Hartl dankten dabei besonders dem Pfarrarchivar Stefan Pfannes, der alte Fotos herausgesucht und immer wieder dazu ermunterte hatte, bei der Restaurierung darauf zu achten, dass vor allem die wertvolle ursprüngliche Ausstattung, die eine lange Kirchengeschichte widerspiegele, in den Vordergrund gerückt werde. So sei Altes bewahrt und gesichert und zugleich auch mit neuer Fassung und Glanz restauriert worden, sagte der Priester. Hartl erinnerte daran, dass die Kirche vor dem Ersten Weltkrieg und in den 1950er Jahren erweitert und renoviert und von 1978 bis 1992 von einem Kirchenmaler im Auftrag des damaligen Pfarrers, aber ohne Abstimmung mit dem bischöflichen Ordinariat und dem Denkmalschutz die Kirche laufend umgestaltet worden sei.Nach gemeinsamen, intensiven und präzisen Vorbereitungen habe man sich darauf verständigt, Übermaltes und Verborgenes wieder hervorzuholen. Wie Kirchenpfleger Hartl erläuterte, wurden für die Restaurierung knapp 1,2 Millionen Euro ausgegeben. Davon wurden 800 000 Euro vom Ordinariat bezahlt. Durch Zuschüsse vom Land, vom Bezirk Oberbayern und von der Landestiftung sowie durch Spenden und Patenschaften für Ausstattungsgegenstände seien weitere 180 000 Euro hereingekommen, so dass die Pfarrei noch 200 000 Euro selbst \"aus Rücklagen und Umschichtungen\" habe beisteuern müssen. Insgesamt sei man mit den Kosten um 50 000 Euro unter der Kalkulation geblieben. Allerdings habe man \"wünschenswerte Maßnahmen\" wie die Neugestaltung von Altar, Ambo und Sedilien (Sitze im Altarraum) zum Preis von 60 000 Euro aus finanziellen Gründen zurückstellen müssen. Hartl dankte allen \"Aufpassern, Beratern und Planern\" sowie den freiwilligen Helfern in der Pfarrgemeinde, insbesondere Sepp Karl, Vitus Trinkl, Inno Göttler sowie der Vorsitzenden des Pfarrgemeinderates Marianne Neumayr und Mesner Sepp Hörmann für ihre tätige Unterstützung."
    },
    {
        "last": false,
        "title": "Verfolgungsjagd in Boxershorts",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-ausgezeichnete-zivilcourage-1.3607302",
        "content": "Manchmal sind die Freunde und Helfer froh, wenn ihnen couragierte Helfer zur Seite stehen. So wie in einer Nacht Ende Juni. Da zieht ein 18-jähriger Münchner randalierend durch  und hinterlässt \"eine Schneise der Verwüstung\", wie sich der stellvertretende Inspektionsleiter Andreas Ruch erinnert. Gemeinsam mit Inspektionsleiter Jürgen Dreiocker bedankt sich Ruch am Donnerstag bei drei Germeringern, die Ende Juni beherzt eingegriffen und dazu beigetragen haben, dass der Delinquent dingfest gemacht werden konnte.Der Münchner Abiturient, der von einem gleichaltrigen Germeringer Freund begleitet wird, hat es in jener Nacht vor allem auf die in der Kriegerstraße geparkten Autos abgesehen. Der dabei entstandene Sachschaden beläuft sich auf mehr als 10 000 Euro. Bemerkenswert sind aber vor allem die fast schon filmreif anmutenden Szenen: Der Germeringer Sascha Kaiser, 43, befindet sich gegen 1 Uhr in der Früh im Bad, als er den Lärm auf der Straße hört. Er öffnet das Fenster und sieht den schreienden jungen Mann, der draußen die Spiegel von den geparkten Autos abtritt und Scheibenwischer abknickt. Auch Kaiser hat sein Auto auf der Straße geparkt. Nur mit einer Boxershort bekleidet rennt er nach draußen. Als der 18-Jährige ihn sieht, springt er vom Dach eines der Autos und nimmt die Beine in die Hand. Mittlerweile sind auch die beiden 29-Jährigen Zvonimir Pittner und Daniel Hecht von einem Balkon aus aufmerksam geworden. Sie kommen der Bitte Kaisers nach und nehmen - mit freiem Oberkörper - die Verfolgung der flüchtenden Jugendlichen auf. Nach einem 800-Meter-Spurt gelingt es dem Trio gerade noch, die beiden Jugendlichen festzuhalten, bevor diese am Bahnhof in die gerade eingefahrene S-Bahn springen können. Die leicht bekleideten Männer ernten bei Fahrgästen und S-Bahn-Personal zunächst ungläubige Blicke - und viel Lob von der kurze Zeit später eintreffenden Polizei.Die Ordnungshüter bedankten sich nun nochmals offiziell bei einer Feier in der Germeringer Inspektion bei den drei Männern. Diese erhielten jeweils zwei Überraschungspakete für einen Kinobesuch in Germering. Vielleicht läuft ja mal ein Krimi oder Gangsterfilm mit ein paar ordentlichen Verfolgungsjagden und dem passenden Happy End."
    },
    {
        "last": false,
        "title": "Gartenschlauch als Löschgerät",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/maisach-germering-loeschen-mit-dem-gartenschlauch-1.3607532",
        "content": "Zwei Brände haben Polizei und Feuerwehr am vergangenen Donnerstag in Atem gehalten. Gegen 19.10 Uhr setzte ein defekter Heizlüfter das Badezimmer eines Hauses an der Maisacher Bahnhofstraße in Brand. Eine allein in dem Haus wohnende 93-jährige Frau hatte das Gerät auf dem Fensterbrett im ersten Stock betrieben. Ein 30 Jahre alter Passant sah die Flammen aus dem Fenster schlagen, klingelte Sturm und machte die Frau auf die Gefahr aufmerksam. Er geleitete sie dann über die bereits verrauchte Treppe nach draußen - sie wurde mit Verdacht auf eine Rauchvergiftung ins Krankenhaus gebracht. Den Feuerwehren aus  und Überacker gelang es schnell, den Brand zu löschen. Der Sachschaden wird auf 10 000 Euro geschätzt.Bereits gegen 10 Uhr war zuvor in  ein Garagenanbau an der Germeringer Wallbergstraße in Brand geraten, das Feuer griff auch auf einen Brennholzstapel über. Auslöser war ein in dem Holzverschlag betriebener Räucherofen gewesen. Einer Streifenbesatzung, die noch vor der Feuerwehr eintraf, gelang es mit Hilfe zweier Feuerlöscher sowie des Gartenschlauchs eines hilfsbereiten Nachbarn, ein Übergreifen der Flammen auf weitere Gebäude zu verhindern. Die Feuerwehr erledigte mit Löschschaum den Rest. Wie sich herausstellte, befand sich in dem Verschlag auch eine Gasflasche. Durch das Sicherheitsventil konnte der Inhalt entweichen, so dass es nicht zur Explosion kam. Gegen die 64-jährige Besitzerin des Verschlags wird nun wegen einer Ordnungswidrigkeit ermittelt."
    },
    {
        "last": false,
        "title": "Das Schlachten geht weiter",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-das-schlachten-geht-weiter-1.3607300",
        "content": "Der nach dem Bekanntwerden von Verstößen gegen das Tierschutzgesetz im Mai geschlossene Schlachthof von Fürstenfeldbruck soll am 2. Oktober unter neuer Leitung, aber in der bisherigen Gesellschaftsform wieder eröffnet werden. Wie am Donnerstag in der Kreistagssitzung berichtet worden ist, hatte die Gesellschafterversammlung vor einigen Tagen eine aus drei Metzgern bestehende neue Geschäftsführung gewählt, die den mittelständischen Betrieb unter einem neuen Namen weiterführen wird. Um welche Metzger es sich handelt, wurde nicht gesagt. Auch eine neue Leitung ist bestimmt worden.In der Gesellschafterversammlung vertrat Kreisrat Hubert Ficker (CSU) den Landkreis. Dieser ist an der Brucker Schlachthof GmbH und Co.KG als stiller Gesellschafter am Stammkapital mit genau 153387,57 Euro beteiligt. In dieser Funktion kann der Landkreis weder Einfluss auf die Geschäftstätigkeit oder Leitung ausüben, noch in das operative Geschäft eingreifen. Mit der 1996 beschlossenen Einlage von damals 300 000 Mark wollte der Landkreis lediglich einen Beitrag zur Finanzierung des Schlachthofneubaus leisten. Die stille Beteiligung als sogenannter Investitionszuschuss war vor zwei Jahrzehnten vom Kreistag bewusst gewählt worden, um ein Zeichen zum Erhalt eines wichtigen, ortsansässigen Betriebs zu setzen und die Selbstvermarkter unter den Landwirten zu stärken. Zu diesem Ziel steht die große Mehrheit des Kreistags nach wie vor, was alle Redner betonten. Ohne dies näher zu begründen, bezeichnete es Landrat Thomas Karmasin (CSU) als unmöglich, eine neue Gesellschaftsform mit mehr Mitspracherecht für den Landkreis anzustreben. Etwaige kriminelle Handlungen wären zudem nie den Büchern oder Geschäftsberichten zu entnehmen.Unmittelbar nach der Schließung des Schlachthofes hatte die SPD-Fraktion angeregt, der Landkreis solle seine kommunalen Beteiligungsrechte in Zukunft wirkungsvoller ausüben, um künftig Missstände wie die von der Soko Tierschutz aufgedeckten zu verhindern. Über die Möglichkeit, die Verträge zu ändern und dadurch mehr Einfluss zu gewinnen, wurde am Donnerstag nicht mehr diskutiert. Auch nicht über die Option, die stille Einlage zu erhöhen. Beschlüsse wurden keine gefasst.Hubert Ficker warb in seinem mündlichen Bericht von der Gesellschafterversammlung dafür, die stille Beteiligung beizubehalten. Der Kreisrat der CSU riet zudem in Hinblick auf die Verstöße gegen Tierschutzauflagen dazu, keine Vergangenheitsbewältigung zu betreiben, sondern der neuen Geschäftsführung Vertrauen entgegenzubringen. Schließlich sei ein erfolgreicher Schlachthof für alle wichtig. Im Punkt Vergangenheitsbewältigung widersprach Kathrin Sonnenholzner (SPD) Ficker. Dies müsse sein, sagte sie, damit \"das Vertrauen der Verbraucher wiederhergestellt wird\". Und sie wies darauf hin, dass der Schlachthofskandal zu Einbrüchen bei den Direktvermarktern geführt habe. Und zwar nicht nur bei Fleischprodukten, sondern auch im vegetarischen und veganen Bereich. Die aufgedeckten Verfehlungen bezeichnete die SPD-Politikerin als kriminell.Der frühere Kreishandwerksmeister Franz Höfelsauer (CSU) zeigte sich erfreut darüber, dass nun das professionelle Metzgerhandwerk an der Spitze des Schlachthofes steht. Während Martin Runge (Grüne) daran erinnerte, der Grund für das Engagement des Landkreises und der Bevölkerung sei vor 20 Jahren die Stärkung der Direktvermarkter gewesen, die Metzger seien erst später aufgesprungen. Reinhold Bocklet (CSU) befürwortete, dass künftig professionelle Metzger mit einem Meisterbrief eine \"professionelle Aufsicht\" gewährleisten. Das sei eine sinnvolle Lösung, ohne die Direktvermarkter auszuschließen. Die Probleme, die die Schließung nach sich zogen, führte der ehemalige Landwirtschaftsminister \"laienhaft\" auf Probleme mit der Aufsicht zurück. Er erinnerte auch daran, das Metzger-Schlachthofprogramm zum Bau des Brucker Betriebs in seiner Amtszeit als Minister entwickelt zu haben. Alle der damals geförderten und von Metzgern geführten Schlachthöfe arbeiteten erfolgreich. Der in Fürstenfeldbruck sei der einzige gewesen, mit dem es Probleme gab."
    },
    {
        "last": false,
        "title": "Stiller Protest gegen AfD",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/groebenzell-stiller-protest-gegen-afd-1.3608738",
        "content": "Rund 120 Menschen haben am Freitagabend gegen eine Veranstaltung der AfD am Freitag in  demonstriert. Die Initiative \"Wählt Demokraten, keine Populisten\" um Detlef Arzt (CSU) und Walter Voit (Grüne) hatte zu der Kundgebung vor dem Bürgerhaus aufgerufen, wo AfD-Spitzenkandidat Alexander Gauland auftrat. Arzt rief dazu auf, sich mit den Inhalten der Rechtspartei auseinanderzusetzen.Die Gröbenzeller Gruppe orientiert sich an der europaweiten Initiative \"Pulse of Europe\", eine Pro-EU-Kampagne von Bürgern in mehreren Staaten. Entsprechend waren in Gröbenzell blaue Fahnen mit den Sternen der Union zu sehen, neben einer Regenbogenfahne mit der Aufschrift \"Pace\" sowie Flaggen der Grünen und der Gewerkschaft. Eine Gruppe trug Plakate mit Einzelbuchstaben, aus denen sie den Slogan \"Gröbenzell ist bunt\" zusammenstellten. Die Polizei war stark vertreten, allerdings gab es keine Zwischenfälle auf dieser angekündigten \"stillen Kundgebung\".Es gab auch nur zwei kurze Redebeiträge von Arzt selbst sowie dem ehemaligen Gemeinderat Markus Rainer (Grüne). Arzt berichtete, wie die lokale Initiative nach dem Auftritt eines \"Hasspredigers\" bei der AfD im Bürgerhaus im November von sechs Leuten gegründet wurde. Anschließend versuchte Arzt den Begriff des Populismus mit Inhalt zu füllen. Mancher würde auch den bayerischen Ministerpräsidenten Horst Seehofer als Populisten bezeichnen, sagte er, aber dabei handele es sich um einen Populismus \"anderer Art\". Rainer warnte die Teilnehmer, wenn eine Partei wie die AfD regiere, dann würde sie \"alles zerstören, was wir in Deutschland und Europa haben\".Auf die Frage, warum die Beteiligung an der Gegenkundgebung im Vergleich zum November so gering ausgefallen sei, erklärte Ariane Zuber von der Initiative \"Wählt Demokraten, keine Populisten\" der SZ, man habe kurzfristig mobilisiert und keine Plakate aufgehängt, ein Publikumsmagnet wie die \"Wellbappn\" fehle und die Ferien haben begonnen. Arzt kritisierte die Parteien im Gemeinderat. Im Unterschied zum November hätten sie nicht zur Kundgebung aufgerufen, obwohl er sie darum gebeten hatte. Tatsächlich fehlten bekanntere Gesichter aus den diversen Parteien. Bürgermeister Martin Schäfer (UWG), der kurz mit dem Rad vorbeischaute, sagte der SZ, es sei nicht Aufgabe der Gemeinde \"gegen Parteien mobil zu machen\"."
    },
    {
        "last": false,
        "title": "Der Rastlose wird 70",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/hoerbach-der-rastlose-wird-70-1.3608227",
        "content": "An diesem Samstag feiert Kreisheimatpfleger Toni seinen 70. Geburtstag. Als Heimatforscher, Künstler, Dorferneuerer, Museumsleiter, Brettl-Organisator, Archäologe, Referent und Autor hat er sich weit über die Landkreisgrenzen hinaus und in der Fachwelt einen Namen gemacht und viele Ehrungen erfahren. \"Wer sich in Bayern mit der Kulturgeschichte beschäftigt, liest und hört von ihm. Wer im Landkreis aktiv am Leben teilnimmt, kennt ihn persönlich\", so würdigte 2006 Bezirkstagspräsident Franz Jungwirth bei der Verleihung der Bezirksmedaille an Drexler dessen ehrenamtliches Engagement.Das Multitalent, \"Kleinbauernsohn und Hörbacher Gwachs, unverrückbar heimatverbunden\", wie er von sich sagt, war der erste Träger des Tassilo-Preises der Süddeutschen Zeitung, die Brucker Bürgervereinigung zeichnete ihn für besondere Verdienste um Demokratie, Kultur und Humanität aus, erst vor Kurzem erhielt Drexler die Rainer-Christlein-Medaille für besondere Verdienste um die Archäologie im Freistaat, um nur einige seiner Belobigungen zu nennen. Toni Drexler ist \"in gewisser Weise\" auch ein Familienmensch. Mit unüberhörbarem Stolz erzählt er, dass seine Tochter und sein Sohn vor wenigen Wochen kurz nacheinander geheiratet haben.Drexler bei einer Ausstellungseröffnung 2002.Drexler war als Verwaltungsbeamter zunächst an der LMU in München, danach bis zum Vorruhestand im Brucker Landratsamt beschäftigt und ist hinsichtlich seiner Leidenschaften ein Autodidakt schlechthin. Schon als Jugendlicher habe er in Archiven gegraben, \"weil, wenn mich was interessiert, dann gehe ich dem konsequent nach\", erinnert er sich. Seine frühe Neugierde auf Vergangenes führt Drexler unter anderem auf ein Stück Römergrabstein zurück, das bei der Erweiterung der Hörbacher Dorfkirche 1909 freigelegt wurde und im Eingangsbereich in die Mauer eingelassen war. Der \"Römer-Xaverl\", so nennt er den darauf abgeformten Kopf, sei für ihn schon in der Schulzeit eine Herausforderung gewesen. \"Und mich hat schon immer interessiert, wie die Menschen hier früher lebten und wie unser Dorf aussah\".1983 wurde Drexler zum Heimatpfleger für den westlichen Landkreis bestellt. Seit 1997 ist er mit Volkskunde, Bodendenkmalpflege und Regionalgeschichte betraut, 2007 kam der Bereich Museen hinzu. Obendrein leitete er bis 2005, elf Jahre lang, das Bauernhofmuseum Jexhof, das er mit interessanten Sonderausstellungen und Veranstaltungen erfolgreich belebte. Als der Kreistag für einen Nachfolger kein Geld mehr aufbringen wollte, konnte man eine andere als die freundliche und liebenswerte Seite von Drexler kennen lernen. Er sammelte Unterschriften, mobilisierte Künstler, warnte vor dem Untergang des Museums und erreichte so ein Umdenken.Nur der Bart sieht nicht mehr aus wie vor 15 Jahren: Drexler heute.In seiner Freizeit stiefelt er oft über gepflügte Felder und macht dabei wertvolle Funde. So entdeckte er am Rande des Haspelmoores, das ihm als Biotop und Forschungsprojekt ans Herz gewachsen ist, eine mesolithische Basisstation, wodurch der Nachweis erbracht wurde, dass schon in der Frühsteinzeit Menschen in der Region siedelten.In Drexlers Blut pulsiert seit jeher etwas Revoluzzer-Blut, was letztlich zur Gründung des Hörbacher Montags-Brettl führte, mit dem er mit Bruder Jakob und Freunden eine Plattform für junge Musiker, Kabarettisten und Literaten schuf, von denen etliche später Berühmtheit erlangten, wie etwa Fredl Fesl, Andreas Griebel oder Otti Fischer. Als \"angehauchter 68er\" habe ihn die Kleinkunstszene in München angezogen, daher habe er häufig mit seinem Bruder und den Well-Brüdern von der späteren Biermösl-Blosn die einschlägigen Lokale in Schwabing aufgesucht. Die Namen der Szenekneipen \"Song Parnass, Robinson, Keck, Fraunhofer, Drehleier und das Muh \" fallen Drexler ohne Nachdenken ein. Da sei die Idee entstanden, daheim was aufzuziehen, um nicht in die Stadt fahren zu müssen. Dass man dem Brettl damals nur eine kurze Lebenszeit prophezeite, entlockt ihm ein Schmunzeln, denn es läuft nun fast 45 Jahre und ist die älteste noch existierende Kleinkunstbühne Bayerns.Die Kleinkunst sei \"auch eine Facette von Heimat\", die ihm durchgehend Spaß gemacht und ihn ebenso wie die Zeit als Museumsleiter besonders eingenommen und als Mensch berührt habe. Der Toni, wie ihn die vielen Freunde nennen, ist auch Mitinitiator der Althegnenberger \"Hofmarkart\" und schuf selbst Werke, um seinem Heimatdorf und der Umgebung ein attraktiveres Erscheinungsbild zu geben. Zudem war er wesentlich daran beteiligt, dass Hörbach 2000 beim Wettbewerb \"Unser Dorf soll schöner werden\" eine Goldmedaille und 2001 im Bayernwettbewerb eine Silbermedaille gewann. Drexler wird wegen seiner lockeren Art und seiner Kompetenz gerne Vorträgen eingeladen, hat mehr als 120 Aufsätze und Abhandlungen sowie etliche Bücher geschrieben. Immer ging es ihm dabei um die Geschichte und um bedeutende, aber auch zwielichtige Menschen seiner Heimat, die man sich, wie er glaubt, erarbeiten muss, um sie zu erkennen und zu verstehen."
    },
    {
        "last": false,
        "title": "Bürgernähe als Motto",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/olching-buergernaehe-als-motto-1.3608374",
        "content": "Die CSU-Stadträtin Maria Hartl darf sich seit Donnerstagabend Zweite Bürgermeisterin von  nennen. Mit 15 Stimmen von insgesamt 27 anwesenden Stadträten wurde die Kandidatin der CSU-Fraktion gewählt. Ihr Kontrahent von den Freien Wählern, Alois Waltl, erhielt fünf Stimmen. Die Grünen entschieden sich dafür, anders als zwei Tage zuvor angekündigt, Ingrid Jaschke als Kandidatin vorzuschlagen. Sie erhielt drei Stimmen. Jeweils eine Stimme bekamen außerdem Tomas Bauer (CSU), Maximilian Gigl (CSU) und Ruth Bauer (FW). Eine der abgegebenen Wahlzettel war ungültig.Maria Hart ist seit 21 Jahren Mitglied im Stadtrat. Den Grundstein ihrer politischen Karriere hat, so erzählt die CSU-Politikerin, hat Ewald Zachmann (FW) gelegt, der in den Achtzigerjahren Bürgermeister in Olching war. Immerhin war er es, den Hartl aufsuchte, um sich über die Verkehrsbelastung und den Lärm in der Fürstenfeldbrucker Straße beschweren. \"Er war sehr charmant und hat sich alles angehört\", erinnert sich Hartl. Nur geändert habe sich danach nichts. Später, 1991, gab es eine Bürgerversammlung, bei der das Thema Verkehrsbelastung wieder hochkochte. Es gab unzählige Beschwerden aus dem Publikum. \"Die früheren Gemeinderäte, haben das so abgetan\", sagt Hartl. Das wollte die gebürtige Olchingerin nicht hinnehmen. Sie sprach diejenigen an, die sich während der Versammlung zu Wort gemeldet hatten und gründete eine Woche später die IG Ortsumfahrung Olching. Kurze Zeit später, angestoßen durch die Anregung eines ehemaligen Stadtrats, beschloss sie, sich für den Gemeinderat aufstellen zu lassen.Tatsächlich war die 58-Jährige zunächst im Gespräch mit der SPD. \"Aber ich hätte gleich in die Partei eintreten müssen\", erklärt sie. So habe sie die Entscheidung getroffen, auf der CSU-Liste zu kandidieren, zunächst als unabhängige Kandidatin. Im Sommer 1992 war es schließlich soweit. \"Nach vierstündiger Diskussion ist nachts um Viertel nach elf die Mehrheitsentscheidung für den Bau einer Umgehung gefallen.\" Freilich, der Bau verzögerte sich um Jahrzehnte durch Gerichtsverfahren. Aber im kommenden Jahr soll mit dem Bau der Süd-West-Umfahrung endlich begonnen werden.Vor der Kommunalwahl 1996 trat Hartl schließlich in die CSU ein. Nicht erst seitdem liegt ihr vor allem eines am Herzen:\"Ich möchte raus zu den Leuten\", sagt sie. Ob es der CSU-Infostand ist, ein Fest oder eine Veranstaltung - die CSU-Politikerin will mit den Olchingern ins Gespräch kommen, erfahren, was sie bewegt. Gerade sei das weniger das Kommunale, sondern vielmehr die Bundestagswahl und deren Ausgang. \"Viele kommen an unserem Stand vorbei und erzählen, dass sie sich schon Gedanken machen, wenn sie ein Stück weiter gehen und da steht der AfD-Mann\", sagt Hartl. Denjenigen könne sie nur mit auf den Weg geben, zur Wahl zu gehen, jede Stimme zähle.Hinaus unter die Leute will Hartl, die als persönliche Assistentin in einem Privatbüro arbeitet, als Zweite Bürgermeisterin weiterhin. Zu goldenen Hochzeiten oder runden Geburtstagen - was anfällt. Genug Zeit dafür wird sie neben ihrem Beruf finden, da ist sich die 58-Jährige, die verheiratet ist und eine erwachsene Tochter hat, sicher. Immerhin sei sie in ihrer Terminplanung flexibel und könne Vieles auch im Home-Office erledigen. Für die Zeit, in der sie Bürgermeister Andreas Magg vertritt, will sie einen Großteil ihrer Urlaubstage verwenden. Wann sie die erste Stadtrats- oder Ausschusssitzung leiten wird, steht noch nicht fest, aber einen Termin wird sich Hartl sicher freihalten, ob sie dort als Zweite Bürgermeisterin oder als CSU-Stadträtin erscheint: den Spatenstich der Süd-West-Umfahrung, mit der ihre politische Laufbahn begonnen hat."
    },
    {
        "last": false,
        "title": "Finale Fusionsdebatte",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-finale-fusionsdebatte-1.3608221",
        "content": "Der Verwaltungsrat der Sparkasse wird am 4. Oktober darüber befinden, ob es eine Fusion des Fürstenfeldbrucker Geldinstituts mit den Sparkassen Dachau und Landsberg geben wird. Dies hat Klaus Knörr, der Chef der öffentlich-rechtlichen Bank, dessen Träger der Landkreis und die Kreisstadt sind, dem Kreistag mitgeteilt. Ein solcher Entschluss ist jedoch nur als Empfehlung zu verstehen. Laut Knörr liegt die Entscheidung darüber, ob es zur Bankenhochzeit kommt, allein beim Kreistag und Stadtrat.\"Da sind Sie absolut souverän\", beteuerte der Vorstand in Richtung der Kreisräte. Um zu ergänzen, das sei kein \"Abnicken\". Was auch als Retourkutsche in Richtung der Kritiker der Informationspolitik der Sparkasse zu verstehen war. Martin Runge (Grüne) hielt Knörr vor, den Kreistag nach dem Motto \"Vogel friss oder stirb\" vor vollendete Tatsachen zu stellen. Weshalb er mehr Transparenz und ein externes Gutachten forderte. Der Bankchef sagte zu, der Kreistag werde auch diese Entscheidung die erforderlichen Grundlagen erhalten. Spreche sich der Kreistag dafür aus, den Sparkassenzweckverband nicht aufzulösen, gebe es keine Fusion. Damit habe der Kreistag das letzte Wort.Runge steuerte in der Sitzung Informationen bei, die er sich vom Vorstandssprecher der Sparkasse erwartet hatte. Beispielsweise die vorläufige Bewertung der drei Fusionspartner, nach der die kleinere, aber profitablere Dachauer Bank mit 40 Prozent vor der größeren in Fürstenfeldbruck liegt, die auf 38 Prozent kommt. Landsberg wäre mit 22 Prozent der Kleinste in der Dreierrunde. Knörr meinte, die von dem Grünen genannten Quoten lägen nicht weit von der Realität entfernt. Als entscheidend bezeichnete er es, dass in der ergebnisoffen angestrebten \"Dreierfusion\" keiner der jetzigen und künftigen Träger die neue Bank dominieren könne. Da der Brucker Stadtrat und der Kreistag in den Verwaltungsrat und in die Ver-bandsversammlung der künftigen Sparkasse weniger Vertreter entsenden können als zurzeit, werden selbst mittelgroße Fraktionen wie die Grünen in den Aufsichtsgremien nicht mehr vertreten sein. Diese Befürchtung bestätigte Knörr mit dem Hinweis, dass ja auch die Zahl der Vorstände abgeschmolzen werde.Runge fragte auch nach dem Mehrwert eines Zusammenschlusses und forderte ein Ertragsgutachten. Hierzu stellte Knörr klar, dass es eine Fusion nur dann gebe, wenn sie einen signifikanten Mehrwert verspreche, was sich in der Zahlung höherer Gewerbesteuern für die Kommunen positiv auswirke. Auf Drängen der Träger wird das Mehrwertgutachten von einem fachkundigen Dritten erstellt. Runge wies auf einen Widerspruch hin. Je größer eine Sparkasse und ihr Tätigkeitsgebiet sind, umso schwieriger werde es, ihre vorgegebenen Aufgaben zu erfüllen. Auf die Kritik fehlender Transparenz reagierte Knörr mit dem Hinweis, ein Wettbewerbsunternehmen lege keine Geschäftsgeheimnisse offen. Knörr sprach von einer weiter rückläufigen Ertragslage im Jahr 2016. Der Überschuss werde der Sicherheitsrücklage und dem Fonds für allgemeine Bankrisiken zugewiesen. Allerdings weist die Bilanz bei Gesamtforderungen an Kunden in Höhe von 2,7 Milliarden Euro Abschreibungen in Höhe von knapp zwei Millionen Euro aus. Das ist ein Indiz für ein sehr geringes Risiko. Die Eigenmittel werden mit 326 Millionen Euro angegeben. \"Was wir wollen, ist die kleinteilige Bankenlandschaft, die in Europa kaputt geht\", sagte Herbert Kränzlein (SPD). Er plädierte deshalb dafür, die Kleinteiligkeit der Sparkassen zu verteidigen."
    },
    {
        "last": false,
        "title": "Bücher für den Sommer",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-buecher-fuer-den-sommer-1.3608231",
        "content": "Urlaubsgefühle wollten in der Germeringer Stadtbibliothek nicht so richtig aufkommen: Draußen prasselt der Dauerregen, drinnen tropft es durch eine undichten Stelle von der Decke. Das Ambiente hätte also kaum unpassender sein können für den 225. offenen Leseabend der Germeringer Fraueninitiative (Gefi), der unter dem Motto \"Bücher für die Badetasche\" stand. Einmal im Monat treffen sich die Gefi-Mitglieder, um über Literatur zu diskutieren. Vielleicht lag es an dem nasskalten Wetter, dass sich dieses Mal nur neun Frauen in die Bibliothek verirrt haben, um Lesestoff-Inspirationen für die Sommerferien einzuholen.Von seichter Liegestuhl-Lektüre scheinen die meisten der sechs Frauen, die ihre Lieblingsbücher präsentierten, nicht viel zu halten. Dafür stehen weibliche Charaktere im Mittelpunkt. Den Anfang macht Brigitte Breidenbach, die seit der Gründung vor 24 Jahren in der Gefi aktiv ist. Sie hat den Thriller \"Bühlerhöhe\" von Brigitte Glaser dabei. Darin geht es um eine Agentin und eine Hausdame, die in dem titelgebenden Luxushotel ihre jeweiligen Pläne verfolgen.Für Breidenbach ist es der ihr vertraute Ort, der das Buch besonders macht. \"Wir waren früher in den Ferien im Schwarzwald auf einer Hütte, wo man sich mit Quellwasser waschen musste. Damals wusste ich nicht, dass es in der Nähe ein so feudales Hotel gibt\", sagt sie. Obgleich die Ereignisse im Roman Fiktion sind, habe die Rahmenhandlung ihr außerdem dabei geholfen, Wissenslücken zu füllen: \"Mir geht das nahe, weil wir die Nachkriegszeit im Geschichtsunterricht nie richtig aufgearbeitet haben.\"Auch Rose Wilckens war schon am Handlungsort ihres Buches - in Worpswede, wo sich Ende des 19. Jahrhunderts die Künstlerkolonie um Heinrich Vogeler bildete, dessen kompliziertes Verhältnis zu Rainer Maria Rilke der Autor Klaus Modick in dem Künstlerroman \"Konzert ohne Dichter\" literarisch ausschmückt. Eine andere komplexe Beziehung, die zwischen Mann und Frau, hat Sieglinde Clauss und Christel Breuer bei ihrer Lektüre gefesselt. Clauss hat den Roman \"Im Krieg und in der Liebe\" der Pulitzer-Preisträgerin Anne Tyler gewählt. Die Protagonistin Pauline ist eine normale Frau, die zum Geburtstag statt etwas Schönem nur etwas für die Küche bekommt. \"Das haben wir doch alle schon erlebt\", sagt Clauss und erntet aus der Frauenrunde zustimmendes Raunen.Diesem Ehedrama setzt Christel Breuer die Liebesgeschichte \"Das Lavendelzimmer\" entgegen. Der Bestseller von Nina George erzählt vom Lieben und Lesen, eingebettet in die blühende Kulisse Südfrankreichs und mache deshalb Lust auf Urlaub. \"Das ist kein Buch, das ich weitergebe wie einen Wanderpokal, sondern bestimmt noch einmal lese\", sagt Breuer.Ganz in weiblicher Hand sind schließlich wieder die Geschichten, die Monika Stöcker und Urte Langer ausgewählt haben. Stöcker muss lächeln, wenn sie von der Mädchenfreundschaft im Zentrum des ersten Bandes von Elena Ferrantes Neapel-Saga erzählt. Für Langer ist die vielfach ausgezeichnete Autorin Juli Zeh das Beste, was die deutsche Literaturlandschaft derzeit zu bieten hat: \"Was sie schreibt, kann ich sehen, hören und schmecken.\""
    },
    {
        "last": false,
        "title": "Warnung vor liebestollen Rehen",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-warnung-vor-liebestollen-rehen-1.3608363",
        "content": "Fahrer von Autos und Motorrädern sollen in den kommenden Wochen im Straßenverkehr besonders aufpassen, denn die Brunftzeit des Rehwilds beginnt. Bis Mitte August müsse damit gerechnet werden, dass das Wild vor allem in der Morgen- und Abenddämmerung öfter Straßen überquert als sonst, sagen die Brucker Jäger. Denn bei dem Treiben, das der Paarung vorausgeht, verlassen die ansonsten recht standorttreuen Tiere ihr gewohntes Territorium. Es würde ihn deshalb sehr freuen, wenn die Wildwechselschilder besonders ernst genommen werden, sagt Michael Pöllmann von den Kreisjägern."
    },
    {
        "last": false,
        "title": "Kunst, Sport und Camping",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/groebenzell-kunst-sport-und-camping-1.3607783",
        "content": "Es solle etwas für jeden dabei sein, für Jungen und Mädchen jeden Alters aber vor allem auch für jeden Geldbeutel, erklärt Steffi Ruijters und bezieht sich dabei auf das Ferienprogramm der Jugendbegegnungsstätte Impuls. Hierbei werden nicht nur interne Angebote vom Zentrum selbst gestellt, sondern auch externe wie von der Volkshochschule und der Tanzschule. Tatsächlich lassen sich vielfältige Angebote aus dem Programm filtern: Neben sportlichen oder künstlerischen Aktivitäten haben die Kinder auch die Möglichkeit, Koch- und Backkurse zu belegen. Für die Pädagogin sei vor allem die Wanderfreizeit im Altmühltal von 25. bis 31. August ein echtes Highlight des Programms - für das sogar noch ein paar Plätze frei sind. Der Ausflug richtet sich an Kinder und Jugendliche von zehn bis 13 Jahren, die im Rahmen der Wanderfreizeit gemeinsam von Campingplatz zu Campingplatz wandern und Strecken mit Kanu und Fahrrad zurücklegen. Vergangenes Jahr sei die Wanderfreizeit bei den Teilnehmern sehr gut angekommen, die Kinder seien überglücklich gewesen. Sie hätten auch dieses Jahr die Möglichkeit zu lernen, wie man selbständig ein Zelt aufbaut, Karten liest und Feuer macht. Es ginge bei der Wanderfreizeit vor allem um die Stärkung des Zusammenhalts der Gruppe, so die begleitende Erlebnispädagogin Ruijters.Andere spannende Zusammenhänge können Acht- bis Zwölfjährige am 6. September bei einem Besuch der Polizeiwache erfahren, indem sie zum Beispiel die Möglichkeit haben eine Zelle zu besichtigen oder lernen, wie man Fingerabdrücke abnimmt. Die Führung geht von 9.30 bis 12 Uhr und ist kostenlos - ein perfekter Vormittag für alle Polizei-Begeisterte. Künstlerisch begabte Kinder haben beim Bodypainting am 5. September die Möglichkeit ihrer Kreativität freien Lauf zu lassen und den eigenen Körper mit wasserlöslichen Farben zu bemalen. Sie können sich dabei in Fantasiewesen, Superhelden oder Tiere verwandeln, ihrer Gestaltung sind keine Grenzen gesetzt. Beim sogenannten \"Duell der Giganten\" am 11. August haben aktive Kinder von acht bis zwölf Jahren die Chance, sich in der Olympiade für ihr Team stark zu machen und sich in einer selbst gewählten Disziplin gegen einen Gegner zu beweisen. Zur Abrundung des abwechslungsreichen Programms wird am 11. September von 14.30 an bis 17.30 Uhr eine Grillparty stattfinden. Hier haben alle Kinder und Jugendliche noch einmal die Möglichkeit in Kontakt zu kommen, sich über die gemeinsamen Aktivitäten auszutauschen und die Sommerferien gemütlich ausklingen zu lassen. Nähere Informationen zum Ferienprogramm gibt es auf . Anmeldungen unter 08142/8406."
    },
    {
        "last": false,
        "title": "Ferien-Pferde",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/ausflugstipp-ferien-pferde-1.3607330",
        "content": "Unter dem Motto \"Spiel und Spaß mit Pferden\" wird auf dem Reiterhof Brand in Markt Indersdorf ein Ferienprogramm für Kinder im Alter zwischen 4 und 9 Jahren angeboten. Das zweistündige Programm, bei dem die Kinder den Umgang und die Pflege des Pferdes lernen können und auf ihnen reiten dürfen, findet bei jedem Wetter am Montag, 31.7, Dienstag, 29. 8., Mittwoch, 30.8., Freitag, 1.9., Montag, 4.9. und Dienstag, 5.9 statt. Die Teilnahme kostet pro Kind und Tag 22 Euro. Anmeldungen bei Astrid Rötzer, Telefon 0171/1428669 oder per E-Mail ."
    },
    {
        "last": false,
        "title": "Euphorie beim Etappensieg",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/maisach-euphorie-beim-etappensieg-1.3608372",
        "content": "Ein historischer Tag, ein bayernweit einzigartiges FFH-Gebiet und die zeitweise größte Bürgerinitiative Deutschlands: in der jüngsten Sitzung des Gemeinderats in  am Donnerstagabend häufen sich die Superlative. Die Euphorie der Kommunalpolitiker ist durchaus nachvollziehbar. Denn immerhin fasst das Gremium an diesem Abend nach vielen Jahren der Planung den Satzungsbeschluss für den Bebauungsplan \"Konversion Alter Flugplatz Fürstenfeldbruck - Teil Nord\". Damit ist ein wichtiger Zwischenschritt für die geplante Südumfahrung von Maisach getan.Neben der Umgehungsstraße enthält dieser Bebauungsplan für den Fliegerhorst die Trabrennbahn, die bereits vorhandene meteorologische Station und weitere Verkehrsflächen. Auf dem übrigen Teil des bald gänzlich von der Bundeswehr aufgegebenen Geländes, der auf Maisacher Flur liegt, soll im nächsten Jahr nichts Entscheidendes passieren. Für diesen südlichen Teil erlässt der Gemeinderat am gleichen Abend einstimmig eine Art Planungssperre. Hintergrund des für zunächst ein Jahr geltenden Beschlusses sind die Bemühungen, gemeinsam mit den anderen drei Anrainerkommunen des Fliegerhorstes - Fürstenfeldbruck, Olching und Emmering - in dieser Zeit gemeinsam Ziele für das Gelände zu formulieren. Wie Amtsleiter Peter Eberlein erläutert, sollen die vier Bürgermeister unter Leitung von Landrat Thomas Karmasin das Grundgerüst einer gemeinsamen Planung definieren.Mehr Raum nimmt an diesem Abend aber der Bebauungsplan Teil Nord ein. Landschaftsarchitekt Hans-Michael Schober, seit 2009 an dem Verfahren beteiligt, erklärt, wie \"durchaus schwierig\" und detailreich die Aufgabe für ihn war. Sein in Freising ansässiges Büro hat unter Einbindung aller Beteiligten Fachgutachten, Umweltbericht und Grünordnungsplan erstellt. Wie er den Gemeinderäten berichtet, wurden auf den bereits von der Bundeswehr aufgegebenen naturschutzrechtlich geschützten Flächen in diesem Frühjahr Renaturierungsmaßnahmen realisiert. So wurden einige versiegelten Flächen zurückgebaut, Büsche und Bäume gepflanzt, verbleibende Shelter mit Holz verkleidet, um Fledermäusen als Heim zu dienen. \"Es ist viel passiert und es ist noch viel zu tun im Herbst\", so Schober.Die Kosten dieser Maßnahmen übernimmt Eberlein zufolge die Karl-Gruppe, die jene Fläche gekauft hat, auf der die Trabrennbahn gebaut werden soll. Zu einem Großteil der Maßnahmen sei das Bauunternehmen vertraglich verpflichtet. Die restlichen könnten die kaufen, die Ausgleichsflächen benötigen, etwa die Gemeinde Maisach für ihre Umgehungsstraße. Der Amtsleiter ist schon seit Jahrzehnten mit der Materie Fliegerhorst betraut, wie Bürgermeister Hans Seidl hervorhob. Eberlein nannte das angestrebte Ergebnis \"ein Vorzeige-FFH-Gebiet, das es sonst in Bayern lange nicht geben wird\".Seidl (CSU) spricht von einem \"historischen Tag\" und bedauert, dass Altbürgermeister Gerhard Landgraf nicht da sein kann. Sein Vorgänger hatte den Kampf gegen die Zivilflieger gefochten und die Nachnutzung mit BMW eingefädelt. Für den verdienstvollen Einsatz der Rathausmitarbeiter, allen voran Peter Eberlein, werde es in der nächsten Sitzung eine besondere Würdigung geben, kündigt Seidl an. Und Norman Dombo (SPD), 26 oder 27 Jahre Sprecher der Bürgerinitiative gegen Fluglärm, sagt: \"Ich glaube wir waren zeitweise die größte BI Deutschlands. Und wir waren die erfolgreichste.\""
    },
    {
        "last": false,
        "title": "Ferien auf dem Spielplatz",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-ferien-auf-dem-spielplatz-1.3607314",
        "content": "Dicht umlagert beim Sommerferien-Eröffnungsfest auf dem Germeringer Abenteuerspielplatz (ASP) war sofort die Malschaukel, die die Germeringer Jugendwerkstatt aufgebaut hatte. Der neunjährige Alman aus dem Irak probierte sie als Erster aus. Etwa 50 Kinder hatten sich eingefunden, alle städtischen Kinder- und Jugendeinrichtungen waren vertreten. Das Jugendzentrum \"Cordobar\" brachte Mountainbikes für einen Parcours mit, das benachbarte \"Outback\" animierte zum Basteln. Ursula Leis vom Bündnis für Familie hatte kurdische, irakische und afghanische Kinder im Schlepptau. Bis zu 120 Kinder werden in den Ferien täglich auf den ASP kommen\", erwartet dessen Leiter Martin Pollok. Das Programm beginnt am Dienstag mit der Spielstadt \"Wühlmaus-City\", bei der die Kinder auch ihre Bürgermeisterin wählen werden. Es folgt eine Sportwoche, Bastel- und Ausflugswoche."
    },
    {
        "last": false,
        "title": "Zirkus und Zauber",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/olching-zirkus-und-zauber-1.3607781",
        "content": "Auch für Spätentschlossene hält das Olchinger Ferienprogramm noch viele Restplätze bereit. Momentan ist gut die Hälfte der 111 Veranstaltungen ausgebucht, deswegen heißt es nun für alle Kinder im Alter von sechs bis 15 Jahren: schnell sein lohnt sich. Wer Glück hat, ergattert dann noch einen Platz beim Ausflug zur Tierrettungsstation auf dem Gut Aiderbichl am Dienstag, 8. August. Der Ausflug ist eines der Highlights im diesjährigen Programm und wird heuer zum ersten Mal angeboten. Kinder im Alter von sechs bis zwölf Jahren können dabei helfen, die geretteten Tiere, die auf dem Hof untergebracht sind, zu versorgen.Ebenfalls zum ersten Mal wird in diesem Jahr Live-Action-Role-Playing unter dem Titel \"Heldenverlies\" zu mehreren Terminen angeboten. Kinder im Alter von sieben bis 15 Jahren schlüpfen in verschiedene Rollen und tauchen in einem Rollenspiel in die Welt der Magie und des Abenteuers ein. Auch hier gibt es noch freie Plätze. Ebenfalls magisch wird es bei der Harry-Potter-Nacht am 1. September im Jugendtreff  zugehen. Neben den ersten beiden Harry-Potter-Verfilmungen warten auf die Neun- bis Zwölfjährigen viele zauberhafte Überraschungen.Natürlich wartet das Ferienprogramm auch wieder mit altbewährten Klassikern auf. Freie Plätze gibt es etwa noch in den Schnuppertenniskursen für verschiedene Altersklassen und bei der Zirkuswoche bei der Kinder im Alter von sechs bis zwölf Jahren unter Anleitung von Profis ihre eigene Show kreieren.Für alle Hobby-Detektive bietet sich \"Exit the Room\" an. Innerhalb einer vorgegebenen Zeitspanne müssen die Neun- bis Zwölfjährigen in einem kleinen Raum versteckte Rätsel lösen und Hinweise kombinieren, um sich ihren Weg nach draußen zu bahnen. Freie Plätze gibt es noch am 23. und 24. August.Auch für die Führung im Augsburger Zoo, bei der die Kinder einen Blick hinter die Kulissen werfen können, und für den beliebten Besuch der Polizeiwache kann man sich noch anmelden.Das komplette Ferienprogramm der Stadt Olching gibt es online unter . Die Anmeldephase ist zwar bereits abgelaufen, dennoch stehen Restkarten für Veranstaltungen mit freien Plätzen für den Sofortkauf zur Verfügung. Die Kurse und Ausflüge können direkt über die Homepage gebucht werden."
    },
    {
        "last": false,
        "title": "Markenstreit um Jugendtreff",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/germering-markenstreit-um-jugendtreff-1.3607305",
        "content": "Germerings Jugendbegegnungsstätte am Aubinger Weg trägt seit einigen Jahren den Namen \"Outback\". Doch so fern der Zivilisation, wie der Name verheißt, ist die Bezeichnung nicht. Eine Stiftung in Düsseldorf trägt den selben Namen. Sie hat sich bei der Stadt  gemeldet und gefordert, dass das Jugendzentrum umbenannt werden muss. Auf Anraten eines Anwalts wird die Stadt dieser Forderung nachkommen, denn die Stiftung hat sich ihren Namen markenrechtlich schützen lassen.Unter den Stadträten herrschte am Donnerstag Unverständnis, dass eine geografische Bezeichnung - unter dem Outback versteht man die unbesiedelten Innenbereiche Australiens - als Marke eingetragen und geschützt werden kann. Rechtsanwalt Robert Lankes, den die Stadt als Berater hinzugezogen hat, erklärte den Kommunalpolitikern, dass dies sehr wohl möglich sei, da diese Bezeichnung für eine Stiftung nicht beschreibend sei, sondern sich kreativer Fantasie verdanke. Zudem hat sich die Stiftung ihren Namen eben in Zusammenhang mit Erziehung, Familienhilfe und dem Betrieb von Kinder- und Jugendheimen schützen lassen.Die Argumente der Stadt, es bestehe keine Verwechslungsgefahr zwischen der Düsseldorfer Stiftung und dem Germeringer Jugendtreff, beide seien räumlich voneinander weit entfernt und die Tätigkeit der Stiftung werde durch die Einrichtung in Germering nicht tangiert, lässt der Rechtsanwalt nicht gelten. Der Markenschutz bestehe bundesweit, sagte Lankes. Zudem liegt eine Verletzung der Markenrechte vor, eben weil der Schutz sich ausdrücklich auf die von der Stiftung eingetragenen Dienstleistungen bezieht.Weil der Name des Jugendtreffs von Jugendlichen ausgewählt worden ist, habe die Stadt die Stiftung in einem Schreiben gebeten, den Namen \"Outback\" weiterhin nutzen zu dürfen, sagte Dritter Bürgermeister Helmut Ankenbrand (SPD), der die Sitzung des Sozial- und Jugendausschusses leitete. Doch die Düsseldorfer Stiftung hat sich nicht erweichen lassen. Sie wies darauf hin, dass die Angebote des Jugendtreffs am Aubinger Weg auch Teil ihrer Arbeit sind. Die Stadt Germering verzichtet deshalb auf die bisherige Bezeichnung für die Jugendbegegnungsstätte. Die soll nun einen neuen Namen erhalten. Die Stadträte stimmten zu, dass dies unter Beteiligung der jugendlichen Besucher des Hauses geschehen soll. Der neue Name soll den Stadträten in der Sitzung des Sozial- und Jugendausschusses im Oktober zur Abstimmung vorgelegt werden.Ganz ausgestanden ist die Sache damit aber noch nicht. Gegenüber der Outback-Stiftung wird die Stadt auch offiziell erklären, die Bezeichnung für den Jugendtreff nicht mehr zu verwenden. Rechtsanwalt Lankes hält das für ausreichend. CSU-Stadtrat und Rechtsanwalt Oliver Simon plädierte dafür, freiwillig eine Unterlassungserklärung abzugeben, deren Verletzung eine Strafzahlung nach sich ziehe. Simon sieht das als Vorbeugung gegen eine solche Erklärung, die die Stiftung von der Stadt fordern könnte. Lankes riet von einem solchen Vorgehen ab. Sein Argument: Die Stadt sollte nur dann so vorgehen, wie von Simon vorgeschlagen, wenn sie sich sicher sei, dass nirgendwo im Internet noch eine Verbindung von Germering und dem Namen Outback auftauchen könne. \"Das ist ein riesiger Aufwand.\" Damit ihr ein Namenskonflikt künftig erspart bleibt, so riet Lankes, solle die Stadt die neue Bezeichnung markenrechtlich schützen lassen. 290 Euro kostet das seinen Worten nach."
    },
    {
        "last": false,
        "title": "Streit um Skulpturenkauf",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-streit-um-skulpturenkauf-1.3608229",
        "content": "Die Idee, eine Stadt mit Kunstwerken zu schmücken, ist nicht neu, aber über die Objekte, die eine Kommune ankauft, und die Entscheidungskriterien lässt sich immer wieder trefflich streiten. Im Brucker Kulturausschuss wurde nun die Entscheidung der Jury kritisiert, die aus zehn Objekten des Skulpturenpfads \"Stadtlandkunst\" das Werk \"Condition humaine\" von Maria Rucker ausgewählt hatte, ein riesiges Herz aus Knollenkalk. Nicht weil irgendeiner etwas gegen das Objekt hätte, das zum Nachdenken über die Natur des Menschen einlädt, sondern weil der Favorit des Publikums, das hölzerne Labyrinth von Hilde Seyboth, nicht berücksichtig worden war.Einerseits sollte eine sechsköpfige Jury entscheiden, andererseits waren die Bürger aufgefordert, über den Rathausreport und die Homepage der Stadt ihr Votum abzugeben. Faktisch wurde die Beteiligung der Bevölkerung nun wie eine siebte Jurystimme gewertet. Insgesamt hatten sich 37 Brucker an dem Votum beteiligt. Die Mehrheit der Jury entschied sich für Rucker und setzte den \"Lovepillar\" von Daniel Huss, zwei Betonfiguren, die im Stadtpark mit Spanngurten an Baumstämme festgezurrt sind, auf den zweiten Platz. Thomas Lenhart mit seiner Skulptur \"Vertikaler Faden im Gerblpark wurde Dritter.Die Brucker bevorzugen Hilde Seyborths Holzlabyrinth.Florian Weber (Die Partei) plädierte dafür, dieses Werk zu kaufen, das in der Gunst der Bürger auf dem zweiten Rang steht. \"Wir sollten nehmen, was den Leuten gefällt\", forderte Weber. Ulrich Schmtz (SPD) machte sich gleich für den Favoriten der Bürger stark, das spirituelle Labyrinth von Hilde Seyboth, das an der Fürstenfelder Straße, nahe dem Parkplatz des Veranstaltungsforums steht. Man habe Seyboth wegen der Vergänglichkeit des Materials und des Standorts nicht berücksichtigt, erklärten daraufhin Kulturreferent Klaus Wollenberg (FDP) und Beate Hollenbach (CSU), die beiden Stadträte, die auch in der Jury saßen. Das Labyrinth wäre zudem besser weiter hinten am Waldrand platziert, meinte Wollenberg.Schmetz meinte, es müsse ja nicht antike Monumentalkunst für Jahrtausende sein. Der Standort sei genau richtig, weil ja die Besucher durch das Labyrinth gehen sollen. Seyboth bestätigte der SZ, dass das die Intention sei. Obendrein habe sie das Holz von Robinien verwendet, das erst in etwa 30 Jahren verrottet. Klaus Quinten (BBV) bemerkte, dass eine Skulptur aus Holz eine wünschenswerte Abwechslung zwischen all den Objekten aus Metall wäre. Birgitta Klemenz (CSU) schlug vor, beide Kunstwerke, das von Rucker und von Seyboth, zu kaufen. Schmetz kündigte an, er werde dagegen stimmen, wenn nur das Werk Ruckers gekauft würde.Die Jury spricht sich für \"Condition humaine\" von Maria Rucker aus.Ein wichtiger Punkt war die Kostenfrage. Alle Künstler hatten von der Stadt Geld für das Material und ein Honorar bekommen, insgesamt jeweils 3500 Euro. Für den Ankauf eines Objekts sind 10 000 Euro vorgesehen, abzüglich des Betrages für Material und Honorar. Hollenbach forderte einen Rütteltest sowie eine Untersuchung der Kosten, sollte sich das Gremium für das Labyrinth entscheiden.Spätestens an dem Punkt hatte der Kulturreferent genug von der Debatte. Wollenberg bezeichnete die Kollegen als Krämerseelen. Bei drei Gegenstimmen beschloss der Kultur- und Werkausschuss, das Werk von Rucker zu kaufen und im Haushalt des kommenden Jahres Geld für ein weiteres Objekt einzuplanen.Weniger kontrovers verlief dagegen die Diskussion über den künftigen Standort der Herz-Skulptur. Sie steht bislang in einer Ecke des Stadtparks. Dort haben Unbekannte sie mit Graffiti bemalt und samt Tischplatte vom Sockel abgehoben. Wollenberg plädierte dafür, sie im Klosterareal aufzustellen, was seine Kollegin Klemenz ablehnte, um nicht alles dort zu konzentrieren. Sie gab zu bedenken, dass jeder Künstler sein Werk genau auf einen bestimmten Standort abgestimmt habe. \"Wir finden schon einen Platz, wir wollen bloß keinen Käfig drumherum bauen\", meinte Wollenberg."
    },
    {
        "last": false,
        "title": "Wetterunabhängiges Vergnügen",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-wetterunabhaengiges-vergnuegen-1.3607683",
        "content": "Die Kreisstadt ist gerüstet für heiße Tage, für kühle Tage, für regnerische Tage. Das Sommerferienprogramm lässt sich von keinem Wetterbericht erschüttern. Sechs Wochen lang gibt es ein abwechslungsreiches Angebot mit genau 104 Veranstaltungen für Schulkinder von sechs bis 15 Jahre. Dieses Jahr haben die Organisatorinnen Katja Tolksdorf und Manuela Loos wieder einige neue Highlights ins Programm genommen. Dazu gehören ein Ausflug zur Oedberg-Sommerrodelbahn, Skate-Kurse mit einem Profi, ein zweitägiger Rugby-Kurs und ein Ausflug zur Asinella Eselfarm.Manege frei: Ein Zirkusprojekt beinhaltet auch in diesem Jahr wieder das Fürstenfeldbrucker Ferienprogramm.Aber auch die beliebten Ausflüge aus den vergangenen Jahren werden wieder angeboten, wie etwa \"Über den Wolken\" mit einem Motorflugzeug, Badespaß in der Therme Erding, ein Inliner-Kurs sowie diverse Bastel- und Schnitzkurse. Auch interessante Sehenswürdigkeiten werden erkundet. Für sportlich Interessierte bieten die örtlichen Sportvereine unter anderem Tischtennis, American Football, Beachvolleyball, Tennis oder Cheerleading an. Somit ist sicherlich für jeden Geschmack etwas dabei. Die Hefte für das Ferienprogramm sind bereits verteilt. Durch eine Panne in der Druckerei ist bei manchen Heften aber die Seitenreihenfolge durcheinandergeraten oder einzelne Seiten fehlen ganz. Deshalb ist es am besten, sich online zu informieren. Unter www.jugendportal-ffb.de ist auch gleich eine Anmeldung möglich - oder persönlich im Anmeldebüro am Volksfestplatz, Unfaltstraße 2, bis 14. September, jeweils montags, dienstags und donnerstags von 9 bis 11.30 Uhr sowie mittwochs zusätzlich von 18 bis 20 Uhr (Telefon während der Öffnungszeiten 08141/44861 sowie 0174/88 31 988 oder 0175/55 28772.In dreitägigen Kursen kann man in Bruck Einrad fahren lernen (oben die Teilnehmer eines früheren Kurses des Germeringer Ferienprogramms).Zahlreiche Kurse sind bereits ausgebucht, wie etwa Tennis, Zoo Augsburg, Kochstudio oder Klettern. Von 2400 Plätzen sind 2035 belegt. Gleichwohl gibt es für viele Kurse noch Restplätze oder eine Warteliste, so etwa für Judo, Amateurfunk, Elektrobasteln für Mädchen, Rugby, Zaubern. Wegen des gewaltigen Interesses am Parcours-Kurs des TuS am 4. August, der innerhalb weniger Stunden völlig überbucht war, hat man sich dazu entschlossen, einen weiteren Kurs anzubieten. Dieser findet am 11. August statt.Das Ferienprogramm ist vor allem für Kinder gedacht, die in Fürstenfeldbruck wohnen oder dort zur Schule gehen. Alle anderen Kinder dürfen sich ab Beginn der Ferien anmelden. Die Teilnehmer sind unfall- und haftpflichtversichert. Kinder mit dem Kinder- und Jugendausweis der Stadt (Ausweis für Brucker Kinder aus sozial schwachen Verhältnissen) bekommen für das Jahr 2017 bis zu einem Höchstbetrag von 40 Euro die Teilnehmergebühren erstattet (Rathaus, Zimmer 103)."
    },
    {
        "last": false,
        "title": "Auf zur Limonadenfabrik",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/eichenau-auf-zur-limonadenfabrik-1.3607779",
        "content": "Fidget Spinner sind voll im Trend, jeder muss einen solches rotierendes Spielzeug haben. Es gibt sie in Kunststoff und Metall, aber aus Plastikbausteinen? Geht das überhaupt? Im Jugendzentrum  (Juz) geht so gut wie alles, und so haben sich die Organisatoren entschlossen, für dieses Sommerferienprogramm einen Selbstkurs für eine Spinner aus Lego anzubieten. Klar, dass der bei der Beliebtheit des Fingerspielzeugs gleich ausgebucht war. Aber viele andere Freizeitangebote sind noch zu buchen, jetzt müssen die Eichenauer Kinder und Jugendlichen aber rasch reagieren, wollen sie noch einen Platz bekommen.Wie etwa für die Tour durch das Coca-Cola-Werk in Fürstenfeldbruck am Freitag, 4. August. Alle ab zwölf Jahren können teilnehmen, der Eintritt kostet zwei Euro. Zwei Tage zuvor, am Mittwoch, 2. August, forschen Eichenauer Kinder zwischen sechs und zwölf Jahren im Münchner Kinder- und Jugendmuseum nach dem Müll, genauer: nach den Rohstoffen und den wertvollen Bestandteilen, die im Abfall sind.Dass Papier nicht einfach nur Papier ist, sondern früher ein aufwendig handwerklich geschaffenes Produkt, das zeigt das Mitmach-Museum am Donnerstag, 10. August, in der Gemeindebücherei. Zwischen 10 und 12.30 Uhr erfahren Kinder zwischen acht und zehn Jahren, wie Papier gemacht wird, dürfen selbst Papierbrei anrühren und ein Stück Papier selbst schöpfen. Noch sind laut Jugendzentrumsleiter Hüseyin Mentes noch Plätze frei. Die Kosten betragen zehn Euro, Getränk inklusive.Noch anmelden kann man sich auch fürs Minigolfen am Dienstag, 5. September, wenn dabei die Eichenauer Golftalente gesucht werden. Die Teilnehmer ab acht Jahren brechen um 12.15 Uhr mit dem Fahrrad zur Minigolfanlage auf und kehren um 16.15 Uhr zum Juz zurück.Im Jugendzentrum selbst wird am Mittwoch, 7. September, ein Niedrigseilgarten aufgebaut. Kinder zwischen acht und zwölf Jahren können ausprobieren, wie es ist, Hindernisse zu überwinden und gemeinsam in einer Gruppe knifflige Aufgaben zu lösen.Anmeldungen nimmt das Jugendzentrum Eichenau im Juz am Adalbert-Stifter-Weg, Eingang Schulstraße entgegen. Es ist telefonisch unter 08141/361 43 zu erreichen. Kinder mit Handicap sind ausdrücklich willkommen."
    },
    {
        "last": false,
        "title": "Noch nicht ganz ausgebucht",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/puchheim-noch-nicht-ganz-ausgebucht-1.3607786",
        "content": "Die Stadt  zählt dank des Zuzugs zu den Kommunen mit vielen Kindern und Jugendlichen. Entsprechend nachgefragt ist das örtliche Ferienprogramm. Die Angebote des Jugendzentrums, etwa der Kletterkurs in Thalkirchen oder die Schlauchbootfahrt auf der Amper, sind bereits komplett ausgebucht. Bei einigen anderen der insgesamt zehn Anbieter sind noch ein paar Plätze frei. Die Organisation ist dezentral, man muss sich bei den jeweiligen Anbietern direkt anmelden, deshalb hat niemand in der Stadt einen Gesamtüberblick.Eine Reihe von Kursen bietet die Tanzschule Meet & Dance, darunter Cheerleading für Sieben- bis Neunjährige, Hiphop-Kurse gestaffelt nach Alter für Kinder und Jugendliche sowie Street Dance für Jugendliche. Der Familienstützpunkt zeigt kleineren Kindern, wie man jongliert. Steineklopfen und Fossilien können Kinder, Eltern und Großeltern zusammen bei einem Ausflug nach Eichstätt mit der Bahn am Donnerstag, 10. August. Dort wird die Willibaldsburg samt Museum und anschließend ein Steinbruch besucht.Der FC Puchheim bietet die Gelegenheit zum Tischtennis in der Halle am Gerner Platz am Freitag, 4. August und 11. August, jeweils von 8 bis 18 Uhr. Die Schach-Freunde haben mehrere Schnupperkurse im Jugendzentrum organisiert, zu denen alle Interessierten jeweils am Dienstag, 8. August, 22. August und 5. September, von 9.30 bis 11.30 Uhr eingeladen sind. Bei Land-Art am Labyrinth können die Teilnehmer ab elf Jahren sich mit Naturmaterialien künstlerisch betätigen. Die Veranstaltung des Kulturvereins am Sonntag, 13. August, von 11 bis 18 Uhr findet hinter dem Haus Elisabeth statt.Ein Highlight für alle Nachteulen in Puchheim ist die Lesenacht am Dienstag, 8. August, in der Stadtbibliothek für acht- bis zehnjährige Kinder. Sie beginnt um 19.30 Uhr und bis zum frühen Morgen am Mittwoch, 9. August, um 9 Uhr. Unter dem Motto \"Echte Helden und starke Mädchen\" werden Masken gebastelt, schwierige Aufgaben gemeistert und eine Helden-Prüfung abgelegt. Um Mitternacht gehen die Lichter aus und alle dürfen mit der Taschenlampe lesen, bis ihnen die Augen zufallen.Im Rahmen einer Natur- und Wildnispädagogik können acht bis 14-Jährige mit Sonja Strobl durch den Wald streifen und einen Unterschlupf bauen. Das ZAP bietet ein Kinderkino an mehreren Nachmittagen, die Volkshochschule veranstaltet einen Selbstbehauptungskurs für Mädchen von 10 bis 14 Jahren am Mittwoch, 2. August. Ernst wird es schon wieder bei der Mathe-Nachhilfe für alle Schüler ab der fünften Klasse, die von Montag, 4., bis Freitag, 8. September, von 14 bis 18 Uhr angesetzt ist."
    },
    {
        "last": false,
        "title": "Eine Frage der Perspektive",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/fuerstenfeldbruck-eine-frage-der-perspektive-1.3608219",
        "content": "Wie die Debatte über die Fusion der Brucker Sparkasse mit den Banken in Dachau und Landsberg den Blick auf das Geldhaus verändert, ist am Donnerstag bei einem Informationsabend von Grünen, BBV und UBV im Säulensaal in Fürstenfeld wahrzunehmen. Fragen wie die Höhe der Rücklagen, die Rentabilität, die Situation des Unternehmens in Relation zu anderen Sparkassen oder die Qualifikation des Verwaltungsrats rücken in den Fokus. Punkte, für die sich niemand interessierte. Eine Bank, die sich in der Öffentlichkeit im tadellosen Ruf als Gönner sonnte, erscheint plötzlich in einem anderen Licht. Sie wird schlecht geredet. Nicht an dem Abend, sondern von anderen in der Fusionsdebatte.Laut Martin Runge, Fraktionssprecher der Kreistagsgrünen, muss erklärt werden, warum die Bank im Fusionskontext schlecht rüberkommt und man meinen könnte, sie sei ein \"Sanierungsfall\". Um bei der Frage der Ausschüttung von Gewinnen an Stadt und Landkreis als Träger zu ergänzen: \"Hier wird vernebelt und die Unwahrheit gesagt.\" Laut einem im Auftrag der Grünen erstellten Gutachten hätte die Sparkasse 2015 aus Überschüssen an ihre Träger 5,6 Millionen Euro für gemeinnützige Zwecke auszahlen können, ohne ihre wirtschaftliche Situation zu verschlechtern. Stattdessen sponserte sie Vereine und Organisationen mit 250 000 Euro. Sparkassenchef Klaus Knörr ist zwar eingeladen, aber nicht gekommen.Ein ehemaliger Ordinarius für Wirtschaftswissenschaften und Bankenexperte soll Transparenz schaffen. Guido Eilenberger erstellte für die Grünen ein Gutachten zur Brucker Bank. Er spricht vor 70 bis 80 Zuhörern, unter ihnen Stadt- und Kreisräte, fundiert über das Sparkassenwesen. Eine der Botschaften lautet, es kommt auf die Perspektive an und welchen Kriterien Prioritäten beigemessen werden, um die Sparkasse besser oder schlechter dastehen zu lassen. Das könnte von politischen Interessen abhängen. Letztlich geht es nicht nur um höhere Erträge, sondern auch darum, welche Rolle die kommunalen Träger aus den drei Landkreisen in der Großbank hätten. Der Landkreis Bruck und die Kreisstadt kämen, so viel ist bekannt, nach jetzigem Verhandlungsstand auf je neun Prozent.Weil sie straff geführt wird und Gewinne in Immobilien steckt, liegt im Ranking bei den Fusionsgesprächen die Dachauer Bank vor Bruck, sie wäre damit die aufnehmende Bank. Laut Eilenberger liegt Bruck jedoch bei maßgeblichen Kennzahlen dreimal vorne: bei Bilanzsumme, handelsrechtlichem Eigenkapital und der Ertragsstärke, wenn diese als Return on Assets Ration (RAO) ermittelten wird. Dachau wiederum hat die Nase beim aufsichtsrechtlichen Gesamtkapital vorn, beim Eigenkapital, sofern dies nach Paragraf 340g Handelsgesetzbuch gemessen wird, sowie bei der Ertragskraft, wenn hierfür als Maßstab die Return on Equity Ratio herangenommen wird. Das zeigt, wie relativ Kennzahlen sein können. Der Wissenschaftler bezeichnet Verwaltungs- und Verbandsräte als eigentliches Problem. Obwohl ein Verwaltungsrat mehr Einfluss habe als ein Aufsichtsrat, werden diese nebenbei von Oberbürgermeistern und Landräten geführt. Und weil in den Verwaltungsräten Mitglieder sitzen, für deren Auswahl nicht Fachwissen, sondern der Parteienproporz zählt, ist dieses Gremium laut Eilenberger schwach und bereit, Kompetenzen an den Vorstand abzutreten.Da es die Dachauer Position stärkt, ist es nicht verwunderlich, dass schlechte Nachrichten zum künftigen Brucker Partner von dort durchsickern, was Runge verärgert. Nur ist die Gemengelange sehr komplex. Einerseits geht es um komplizierte Bilanzen, in denen sich Überschüsse vor dem Zugriff der Träger verstecken lassen. Andererseits um die Interessen von Bankvorständen, von denen laut Eilenberger immer die Initiative zu Fusionen ausgeht. Dazu kommen noch die Interessen des Sparkassenverbands und die der Politiker in deren Gremien. Die Interessen der Kunden kommen, wenn überhaupt, nur am Rande vor. So ist Runge bemüht, die Aufgaben von Sparkassen in den Vordergrund zu stellen. Öffentlich-rechtliche Banken seien dem Gemeinwohl verpflichtet, sagt er, sie hätten die Kommunen zu unterstützen, die Geldversorgung in der Fläche sicherzustellen und vor allem auch die Belange wirtschaftlich schwächerer Bevölkerungskreise zu berücksichtigen."
    },
    {
        "last": false,
        "title": "Plädoyer für den Ankauf",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/kommentar-plaedoyer-fuer-den-ankauf-1.3608510",
        "content": "Dass Kunst schön ist, aber Arbeit macht, ist bekannt. 1997 entstand in Schöngeising der erste Skulpturenpfad im Landkreis, Stadtmuseum und Jexhof-Museum initiierten dann 2005 ein solches Projekt entlang der Amper. Der Kulturverein organisierte drei Jahre später einen Pfad, der die Brucker Innenstadt, das Kloster und den Westen verbinden sollte. Es folgte der städtische Wettbewerb \"Stadtlandkunst\" zum Klosterjubiläum. Dank all dieser Aktionen bekamen die Bürger bemerkenswerte Beispiele zeitgenössischer Kunst im öffentlichen Raum präsentiert, wofür man Künstler, Organisatoren, Sponsoren und Kommunalpolitiker loben muss.Soviel zur Schönheit, was die Arbeit betrifft, so verstehen es Brucker Stadträte regelmäßig noch eine Schippe draufzulegen. Vor vier Jahren sorgte ein schwarzer Kubus für Ärger, in dessen Innern Wasser plätscherte. Manchen gefiel das Werk nicht, andere bekrittelten den Standort. In der Freinacht wurde die Stele mit Einkaufstüten verhüllt, dann funktionierte die Wasserpumpe nicht. Die Auseinandersetzung hat manche Stadträte ein bisschen traumatisiert. In der jüngsten Debatte darüber, welches Objekt vom aktuellen Skulpturenpfad denn angeschafft werden sollte, verwiesen einige auf das damalige Theater.Dabei hat sich der Stadtrat selber in eine Bredouille gebracht: Einerseits wurde eine Jury installiert, andererseits der Bürger um seine Meinung über die zehn ausgestellten Werke gebeten, mit dem absehbaren Ergebnis, dass die Geschmäcker sich als verschieden erwiesen. Einfach beide Siegerobjekte zu kaufen, das Herz aus Knollenkalk von Maria Rucker, das die Jury wählte, als auch das hölzerne Labyrinth von Hilde Seyboth, das dem Publikum am besten gefiel, wollte der Ausschuss nicht.Statt die Bürger vor den Kopf zu stoßen, in dem man ihr Votum ignoriert, wäre es besser, künftig einen Jury- und einen Publikumspreis auszuloben. Abgesehen davon, ist auch manch andere Skulptur wirklich sehenswert, gehört inzwischen fast zum Stadtbild und der Preis ist nicht wirklich hoch. Alle Kunstwerke bleiben noch ein Jahr stehen, der Stadtrat kann sich also die Mühe machen, noch einmal in sich zu gehen."
    },
    {
        "last": false,
        "title": "Vom Armband bis zum Vogelhaus",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/langfinger-unterwegs-vom-armband-bis-zum-vogelhaus-1.3609210",
        "content": "Armband, Kaffeepäckchen, Geldbeutel, Vogelhäuschen: Eine ganze Reihe von teils ungewöhnlichen Diebstählen hat am vergangenen Wochenende die Polizei im Landkreis beschäftigt. Eine erfolglose Verfolgungsjagd spielte sich am Samstag in  ab. Eine junge etwa 18-jährige Frau hatte in einem Bekleidungsgeschäft in der Gabriele-Münter-Straße gegen 15.20 Uhr ein Armband eingesteckt und wollte ohne zu zahlen das Geschäft verlassen. Als sie darauf angesprochen wurde, flüchtete sie in den nahegelegenden Edeka. Dort wurde die etwa 1,50 Meter große Diebin von zwei Mitarbeitern des Bekleidungsgeschäftes festgehalten, konnte sich aber befreien und erneut flüchten. Sie stieg in den Bus der Linie 845 ein. Als die Polizei diesen stoppte, war die Täterin wohl bereits an der Haltestelle Hochrainweg ausgestiegen gewesen. Die junge Frau war ganz in Schwarz gekleidet, das T-Shirt hatte goldene Pailletten auf der Rückseite.Als \"ungewöhnlich\" bezeichnet die Germeringer Polizei den zweiten Diebstahl. In der Nacht auf Samstag war ein unbekannter über das Toilettenfenster in den Wertstoffhof eingestiegen. Er nahm insgesamt sieben Kaffeepäckchen im Wert von 29,75 Euro mit. Als nicht weniger ungewöhnlich dürfte ein Diebstahl in Olching am Samstagnachmittag anzusehen sein. In der Breslauer Straße entwendete ein unbekannter Täter ein Vogelhäuschen aus einem Garten. Die Polizei geht davon aus, dass er einen Stock benutzte, um sich das Häuschen vom Gehweg aus zu angeln. Auch die Gröbenzeller Kollegen hatten es mit einem Diebstahl zu tun. Auf einer Baustelle in der Frühlingsstraße hatte ein Arbeiter seinen Wagen unversperrt abgestellt. Im Zeitraum zwischen sechs und 14 Uhr hat jemand aus seinem Rucksack den Geldbeutel mit Bargeld und persönlichen Dokumenten mitgenommen."
    },
    {
        "last": false,
        "title": "In Protesthaltung",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/groebenzell-in-protesthaltung-1.3609437",
        "content": "Begleitet von einer Protestveranstaltung der neuen Gröbenzeller Initiative \"Wählt Demokraten, keine Populisten\" hat die AfD am Freitag im Bürgerhaus  Wahlkampf für ihren Bundestagkandidaten Florian Jäger aus Olching gemacht. Unterstützung erhielt er vom stellvertretenden Bundesvorsitzenden der AfD, Alexander Gauland. Während sich vor dem Bürgerhaus etwa 120 Demonstranten an der Mahnwache beteiligten, hörten etwa 160 Besucher den AfD-Rednern zu.Nur kurz haften blieb das Wahlplakat der AfD in Gröbenzell.Als \"übliche Folklore\" bezeichnete Alexander Gauland, Fraktionsvorsitzender der AfD im brandenburgischen Landtag, bei einem Pressegespräch vor der Wahlkampfveranstaltung die sehr ruhig verlaufende Demo. Die Initiative \"Wählt Demokraten, keine Populisten\" um Detlef Arzt (CSU) und Walter Voit (Grüne) hatte zu der Kundgebung vor dem Bürgerhaus aufgerufen, um sich mit den Inhalten der Rechtspartei auseinanderzusetzen.Die Gröbenzeller Gruppe orientiert sich an der europaweiten Initiative \"Pulse of Europe\", eine Pro-EU-Kampagne von Bürgern in mehreren Staaten. Entsprechend waren in Gröbenzell blaue Fahnen mit den Sternen der Union zu sehen, neben einer Regenbogenfahne mit der Aufschrift \"Pace\" sowie Flaggen der Grünen und der Gewerkschaft. Eine Gruppe trug Plakate mit Einzelbuchstaben, aus denen sie den Slogan \"Gröbenzell ist bunt\" zusammenstellten.Auf dem Platz vor dem Bürgerhaus demonstriert man friedlich gegen die Veranstaltung der AfD.Die Polizei war stark vertreten, es gab aber keine Zwischenfälle auf dieser von Arzt so angekündigten \"stillen Kundgebung\". Es gab auch nur zwei kurze Redebeiträge von Arzt selbst sowie dem ehemaligen Gemeinderat Markus Rainer (Grüne). Arzt berichtete, wie die lokale Initiative nach dem Auftritt eines \"Hasspredigers\" bei der AfD im Bürgerhaus im November von sechs Leuten gegründet worden sei. Anschließend versuchte Arzt den Begriff des Populismus mit Inhalt zu füllen. Mancher würde auch den bayerischen Ministerpräsidenten Horst Seehofer als Populisten bezeichnen, sagte er, aber dabei handele es sich um einen Populismus \"anderer Art\". Rainer warnte die Teilnehmer, wenn eine Partei wie die AfD regiere, dann würde sie \"alles zerstören, was wir in Deutschland und Europa haben\".Auf die Frage, warum die Beteiligung an der Gegenkundgebung im Vergleich zum November so gering ausgefallen sei, erklärte Ariane Zuber von der Initiative \"Wählt Demokraten, keine Populisten\" der SZ, man habe kurzfristig mobilisiert und keine Plakate aufgehängt, ein Publikumsmagnet wie die \"Wellbappn\" fehle, und die Ferien hätten begonnen. Arzt kritisierte die Parteien im Gemeinderat. Im Unterschied zum November hätten sie nicht zur Kundgebung aufgerufen, obwohl er sie darum gebeten hatte. Tatsächlich fehlten bekanntere Gesichter aus den diversen Parteien. Bürgermeister Martin Schäfer (UWG), der Urlaub hat und nur kurz mit dem Rad vorbeischaute, sagte der SZ, es sei nicht Aufgabe der Gemeinde \"gegen Parteien mobil zu machen\".Die AfD hatte sich erneut Gröbenzell für ihre Veranstaltung ausgesucht, weil sie unter anderem in Maisach kein Lokal mehr bekommen hatte. Jäger sprach von Ausgrenzung und Stigmatisierung der Partei und mutmaßte, dass der Betreiber des bislang für AfD-Veranstaltungen genutzten Bräustüberls \"Druck bekommen\" habe. In Gröbenzell sei dies nicht so, weil die Gemeinde \"gesetzlich verpflichtet\" sei, der AfD den Bürgerhaussaal zu überlassen.Alexander Gauland tritt als Hauptredner der Veranstaltung auf.Auch Gauland verwies darauf, dass es im Wahlkampf schwieriger werde, Veranstaltungsräume zu bekommen. Er beklagte, dass der Straßenwahlkampf, wie etwa in Göttingen, gar nicht mehr möglich sei. Die Bewerber würden \"körperlich angegriffen\", es käme zu Zerstörungen. In ländlichen Regionen käme man mit den Menschen noch ins Gespräch. Befragt, ob beide das Gespräch mit den Demonstranten vor dem Bürgerhaus suchen würden, lehnte Gauland mit Hinweis auf die Sicherheitslage ab, Jäger meinte, er müsse sich um die Technik im Saal kümmern.Wie wenig Notiz die Demonstranten von Jäger nahmen, konnte er nach seinem Pressegespräch erleben, als er über den Platz ging und Anhänger begrüßte. Er wurde von den Anwesenden entweder ignoriert oder schlichtweg nicht erkannt. Anders ging es ihm wie auch Gauland im Bürgerhaus, wo Gauland unter lautem Beifall die bekannten Themen der AfD gegen die amtierende große Koalition, gegen die politischen Eliten, gegen die Europäische Union und den Euro sowie gegen die Aufnahme von Flüchtlingen und gegen den Islam in Deutschland vorstellte.AfD-Bundestagskandidat Florian Jäger ist vor Ort.Florian Jäger stellt in seiner Rede vor, wie die AfD die Demokratie durch plebiszitäre Elemente wie in der Schweiz \"erneuern\" wolle. Die AfD erwarte nicht, dass sie in ihrer ersten Legislaturperiode im Bundestag etwas erreichen werde, aber, so Jäger, man werde die Regierung kontrollieren und sie \"mit parlamentarischen Anträgen quälen\"."
    },
    {
        "last": false,
        "title": "Die Brucker sind gefragt",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/stadtraete-vertagen-entscheidung-die-brucker-sind-gefragt-1.3609439",
        "content": "In begrenztem Umfang werden nun alle Bürger in die Debatte um NS-belastete Straßennamen in Bruck einbezogen. Der Kulturausschuss gab keine Empfehlung an den Stadtrat ab, wie vorgesehen, sondern beschloss, dass jeder bis Sonntag, 1. Oktober, Vorschläge für neue Namen machen kann. Umbenannt werden sollen nur noch sechs Straßen, die Langbehn-Straße in Puch, gewidmet einem fanatischen antisemitischen Schriftsteller, sowie die Ederer-, Eschenauer-, Von-Gravenreuth-, Josef-Priller- und Zenettistraße in der Flughafensiedlung, die nach Offizieren und Piloten der Wehrmacht benannt sind. Die Wernher-von-Braun-Straße sowie die Hindenburg-Straße bleiben bestehen, weil im Arbeitskreis Straßennamen eine Umbenennung jeweils an einem Patt gescheitert war. An dem SS-Sturmbannführer und Raketenbauer Hitlers hatte sich die Debatte Anfang 2013 entzündet. Bereits im März 2015 hatte eine Mehrheit im Ausschuss beschlossen, den Wehrwirtschaftsführer Willy Messerschmitt, in dessen \"nationalsozialistischem Musterbetrieb\" Zwangsarbeiter schuften mussten, weiter mit einer Straße zu ehren. Die Debatte verlief relativ kurz. Beate Hollenbach (CSU) wandte ein, man sollte keine Namen wie Carl von Ossietzky aussuchen, einem berühmten Nazigegner, weil der so schwer zu buchstabieren sei. Nun wird auf der Stadtgespräche-Seite der Homepage der Kommune ein Formular freigeschaltet werden, mit dem Bürger Vorschläge machen können. Anschließend soll der Arbeitskreis Straßennamen darüber beraten und eine Empfehlung an den Ausschuss formulieren, der im November wiederum einen Vorschlag an das Plenum des Stadtrats richten soll."
    },
    {
        "last": false,
        "title": "Vergangenheit gehäckselt",
        "url": "https://www.sueddeutsche.de/muenchen/fuerstenfeldbruck/kommentar-vergangenheit-gehaeckselt-1.3609600",
        "content": "Die Debatte um NS-belastete Straßennamen in Fürstenfeldbruck ist längst eine Farce. Seit vier Jahren wird das Thema wie eine heiße Kartoffel im Stadtrat behandelt. Schuld daran sind nicht Hardliner wie Oberbürgermeister Erich Raff (CSU), der nichts an einem Julius Langbehn findet, der mit seinen Gewalt- und Mordphantasien zu den geistigen Wegbereitern der Shoa zählt, und schuld sind schon gar nicht jene Stadträte, die darauf beharren, dass Antisemiten und Nationalsozialisten keine Ehrung in Form von Straßennamen verdient haben. Schuld sind die Wetterfahnen, die bei jedem Gedenktag vor dem Mahnmal für die Opfer des Todesmarsches mit betroffenen Mienen aufmarschieren, aber keine Konsequenzen ziehen: Die NS-Verbrechen waren möglich, weil eine Mehrheit der Deutschen das Regime von Anfang bis zum Ende unterstützte, die Straßennamen symbolisieren die trotzige Weigerung der Nachgeborenen, sich damit auseinanderzusetzen.Nach der Kommunalwahl von 2014 hätte man annehmen können, dass eine satte Mehrheit aus aufgeklärten Kräften in der CSU zusammen mit BBV, Grünen und SPD die Schilder ohne viel Federlesen abhängen würde. Stattdessen entdeckten einige BBV-Stadträte, dass nicht alles schlecht war an den Nazis: Hatte Wernher von Braun nicht die Apollo-Rakete gebaut und Willy Messerschmitt den Kabinenroller? Andere kuschten vor dem Zorn der Anwohner.Der im Nachgang verklärte damalige OB Klaus Pleil duckte sich weg und reichte die Frage an die Anwohner weiter. Der Kulturausschuss und dessen Arbeitskreis schieben die Verantwortung seit Jahren hin und her und häckseln dabei das Problem klein. Nur noch sechs von 17 Namen sollen überhaupt ausgewechselt werden. Die Mitgliedschaft in der NSDAP ist längst kein Kriterium mehr. Weil dafür aber niemand so recht die Verantwortung übernehmen mag, sollen nun die Bürger Vorschläge machen, hinter denen sich der hohe Rat verstecken kann. Eigentlich sollten alle Schilder hängen bleiben, weil sie den Zeitgeist dokumentieren und aufgeklärten Menschen zur Warnung dienen können."
    }
]